<?php

namespace Database\Seeders;

use Illuminate\Database\Seeder;

class TextsTableSeeder extends Seeder
{

    /**
     * Auto generated seed file
     *
     * @return void
     */
    public function run()
    {
        

        \DB::table('texts')->delete();
        
        \DB::table('texts')->insert(array (
            0 => 
            array (
                'content' => 'Хороший, надежный вратарь — половина команды, это общепризнанное мнение хоккейных специалистов самого разного уровня. История знает много примеров, когда вратарь в одиночку решал судьбу матча. Самая важная черта, отличающая вратарей, — психологическая устойчивость, поскольку его спокойные уравновешенные действия передаются партнерам по команде, вселяя в них уверенность. Из физиологических особенностей необходимо учитывать: Природную гибкость; Быстроту реакции; Периферийное зрение; Физическую выносливость.',
                'created_at' => NULL,
                'element_id' => 'goal_keeper__content_ru',
                'id' => 1,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-20 08:38:32',
                'video_id' => '52',
            ),
            1 => 
            array (
                'content' => 'Хороший, надежный вратарь — половина команды, это общепризнанное мнение хоккейных специалистов самого разного уровня. История знает много примеров, когда вратарь в одиночку решал судьбу матча. Самая важная черта, отличающая вратарей, — психологическая устойчивость, поскольку его спокойные уравновешенные действия передаются партнерам по команде, вселяя в них уверенность. Из физиологических особенностей необходимо учитывать: Природную гибкость; Быстроту реакции; Периферийное зрение; Физическую выносливость.',
                'created_at' => NULL,
                'element_id' => 'goal_keeper__content_kk',
                'id' => 2,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 11:13:32',
                'video_id' => NULL,
            ),
            2 => 
            array (
                'content' => 'Вратарь',
                'created_at' => NULL,
                'element_id' => 'goal_keeper__title_ru',
                'id' => 3,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 20:30:08',
                'video_id' => NULL,
            ),
            3 => 
            array (
                'content' => 'Хороший вратарь',
                'created_at' => NULL,
                'element_id' => 'goal_keeper__title_kk',
                'id' => 4,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-20 08:36:49',
                'video_id' => NULL,
            ),
            4 => 
            array (
                'content' => 'Шабуылшы',
                'created_at' => NULL,
                'element_id' => 'forwarder__title_kk',
                'id' => 5,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            5 => 
            array (
                'content' => 'Нападающий',
                'created_at' => NULL,
                'element_id' => 'forwarder__title_ru',
                'id' => 6,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            6 => 
            array (
                'content' => 'Ойын моделі басты қатынасушы тұлғаларға, яғни шабуылшыларға негізделген. Алаңдағы басты фигура – орталық шабуылшы, ол шабуыл жасағанда да, қақпаны қорғаған кезде де аса маңызды. Ол – басты жасампаз, пас беруші. Шеттегі шабуылшылар, әдеттегідей, шабуылды аяқтайды, олар көбінесе голдарды соғады. Шабуылшылардың басты сипаттамалары: жоғары сырғанау техникасы, доп таяқты қолдана білу; дәл лақтыру; тез әрі ерекше ойлау; қарсы қақпаға шабуыл жасағанда қарсылас командасына алдын-ала біліп алуға қиын болатын шешім табу; жоғары нәтижелерге жету үшін шабуылшы жауынгерлік қасиеттерге ие болуы тиіс.',
                'created_at' => NULL,
                'element_id' => 'forwarder__content_kk',
                'id' => 7,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            7 => 
            array (
                'content' => 'Основными действующими лицами при создании модели игры являются игроки атаки — нападающие. Ключевая фигура на площадке — центральный нападающий, его роль очень велика как при атаке, так и при обороне своих ворот. Он главный созидатель, распасовщик. Крайние нападающие, как правило, специалисты по завершению атаки, большинство голов забивают именно они. Основные характеристики нападающих: Хорошая техника катания, владения клюшкой; Точный бросок; Способность быстро и изобретательно мыслить, находить такие решения при атаке ворот соперника, которые будет сложно предугадать обороняющейся команде; Для достижения высоких результатов нападающий должен обладать «бойцовскими» качествами. ',
                'created_at' => NULL,
                'element_id' => 'forwarder__content_ru',
                'id' => 8,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:17:28',
                'video_id' => NULL,
            ),
            8 => 
            array (
                'content' => 'Қорғаушы',
                'created_at' => NULL,
                'element_id' => 'defender__title_kk',
                'id' => 9,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            9 => 
            array (
                'content' => 'Защитник',
                'created_at' => NULL,
                'element_id' => 'defender__title_ru',
                'id' => 10,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            10 => 
            array (
                'content' => 'Біріншіден, қорғаушы өз қақпаның қауіпсіздігін қамтамасыз етуі тиіс. Ойыншыны қорғаушы позициясына таңдағанда бойы және салмағы өте маңызды рөл атқарады, қорғаушылар көбінесе бойлы, ірі денелі, мықты болып келеді. Қорғау ойыншылардың жалпы сипаттамалары: қарсы команданың шабуыл әрекеттеріне талқандаушы қарсы әрекеттерді ұйымдастыру. Ол үшін алаңның барлық жерлерін көру қажет, қарсыластардың әрекеттерін алдын-ала біліп, ойынды «оқи» білу қажет; қажетті жағдайда қарсы ойыншымен жекпе-жекке шығу; қарсыластың соғуынан кейін шайбаны өзіне алып, батыл болу; артымен алға қарай жақсы коньки тебе білу; тез әрі дәл пас бере білу; шабуылды «шерту» атты қатты соғумен қолдай білу.',
                'created_at' => NULL,
                'element_id' => 'defender__content_kk',
                'id' => 11,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            11 => 
            array (
                'content' => 'Само понятие говорит за себя, защитник в первую очередь должен обеспечить безопасность собственных ворот. Большое значение при выборе игрока на позицию защитника имеют росто-весовые данные, как правило, защитники — высокие, крупные, физически сильные парни.

Характерными особенностями игрока обороны являются: Способность организовать разрушительные противодействия на атакующие маневры команды соперника. Для этого необходимо хорошо видеть поле, предугадывать действия нападающих противника, «читать» игру; Умение при необходимости вступить в силовое единоборство с игроком соперника; Смелость, для того чтобы принять шайбу после броска соперника на себя; Умение хорошо катить на коньках спиной вперед; Способность отдать быстрый и точный пас; Способность поддержать атаку сильным броском — так называемым «щелчком». ',
                'created_at' => NULL,
                'element_id' => 'defender__content_ru',
                'id' => 12,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            12 => 
            array (
                'content' => 'Кеудеше',
                'created_at' => NULL,
                'element_id' => 'equipment_bib__title_kk',
                'id' => 13,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            13 => 
            array (
                'content' => 'Нагрудник',
                'created_at' => NULL,
                'element_id' => 'equipment_bib__title_ru',
                'id' => 14,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            14 => 
            array (
                'content' => 'Хоккейшінің арқасын, кеудесін, омыртқасын және иығын қорғайтын жабдық элементі.

',
                'created_at' => NULL,
                'element_id' => 'equipment_bib__content_kk',
                'id' => 15,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            15 => 
            array (
                'content' => 'Элемент экипировки хоккеиста, обеспечивающий защиту спины, грудной клетки, позвоночника и плеч.',
                'created_at' => NULL,
                'element_id' => 'equipment_bib__content_ru',
                'id' => 16,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-20 12:24:36',
                'video_id' => '53',
            ),
            16 => 
            array (
                'content' => 'Шынтақтықтар',
                'created_at' => NULL,
                'element_id' => 'equipment_pads__title_kk',
                'id' => 17,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            17 => 
            array (
                'content' => 'Нагрудник',
                'created_at' => NULL,
                'element_id' => 'equipment_pads__title_ru',
                'id' => 18,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            18 => 
            array (
                'content' => 'Хоккейшінің шынтақ буындарын қорғауға арналған жабдық элементі.',
                'created_at' => NULL,
                'element_id' => 'equipment_pads__content_kk',
                'id' => 19,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            19 => 
            array (
                'content' => 'Элемент экипировки, предназначеный для защиты локтевого сустава хоккеиста.',
                'created_at' => NULL,
                'element_id' => 'equipment_pads__content_ru',
                'id' => 20,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            20 => 
            array (
                'content' => 'Қалқаншалар',
                'created_at' => NULL,
                'element_id' => 'equipment_shields__title_kk',
                'id' => 21,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            21 => 
            array (
                'content' => 'Щитки',
                'created_at' => NULL,
                'element_id' => 'equipment_shields__title_ru',
                'id' => 22,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            22 => 
            array (
                'content' => 'Хоккейшінің тізе буындарын және жіліншігін қорғайтын жабдық бөлшегі.',
                'created_at' => NULL,
                'element_id' => 'equipment_shields__content_kk',
                'id' => 23,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            23 => 
            array (
                'content' => 'Часть экипировки, защищающая коленный сустав и голень хоккеиста',
                'created_at' => NULL,
                'element_id' => 'equipment_shields__content_ru',
                'id' => 24,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            24 => 
            array (
                'content' => 'Мойынға арналған қорғау',
                'created_at' => NULL,
                'element_id' => 'neck_protection__title_kk',
                'id' => 25,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            25 => 
            array (
                'content' => 'Защита для шеи',
                'created_at' => NULL,
                'element_id' => 'neck_protection__title_ru',
                'id' => 26,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            26 => 
            array (
            'content' => 'Ойыншының тамағын, мойынын (алдынан және артынан) және бұғанасын қорғайтын жартылай қатты бөлшек.',
                'created_at' => NULL,
                'element_id' => 'neck_protection__content_kk',
                'id' => 27,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            27 => 
            array (
            'content' => 'Полужесткая деталь, защищающая горло, шею (спереди и сзади) и ключицы игрока.',
                'created_at' => NULL,
                'element_id' => 'neck_protection__content_ru',
                'id' => 28,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-20 13:14:01',
                'video_id' => '55',
            ),
            28 => 
            array (
                'content' => 'Джерси',
                'created_at' => NULL,
                'element_id' => 'equipment_jersey__title_kk',
                'id' => 29,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            29 => 
            array (
                'content' => 'Джерси',
                'created_at' => NULL,
                'element_id' => 'equipment_jersey__title_ru',
                'id' => 30,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            30 => 
            array (
                'content' => 'Ойыншының хоккейге арналған киімінің жоғарғы бөлігі. Хоккей жабдығының үстінен киінеді және хоккейшінің командаға тиістілігін белгілеуге және ойыншыны оның нөмірі мен тегі бойынша анықтауға арналған.',
                'created_at' => NULL,
                'element_id' => 'equipment_jersey__content_kk',
                'id' => 31,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            31 => 
            array (
                'content' => 'Составляющая верхняя часть хоккейной формы игрока. Одевается поверх хоккейной экипировки и предназначен для обозначения принадлежности хоккеиста к команде и распознавания отдельного игрока по номеру и фамилии.',
                'created_at' => NULL,
                'element_id' => 'equipment_jersey__content_ru',
                'id' => 32,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            32 => 
            array (
                'content' => 'Жылы қоныш',
                'created_at' => NULL,
                'element_id' => 'equipment_gaiters__title_kk',
                'id' => 33,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            33 => 
            array (
                'content' => 'Иілгіштікті және пішінді сақтауға қажетті бұйымдар. Жылы қоныш қалқаншаларға киінеді, белдегі арнайы ілгектер, сонымен қатар басқа тәсілдер арқылы бекітіледі.',
                'created_at' => NULL,
                'element_id' => 'equipment_gaiters__content_kk',
                'id' => 34,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            34 => 
            array (
                'content' => 'Гетры',
                'created_at' => NULL,
                'element_id' => 'equipment_gaiters__title_ru',
                'id' => 35,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            35 => 
            array (
                'content' => 'Изделия, необходимые для придания эластичности и поддержанию формы. Гетры надеваются на щитки и фиксирующиеся с помощью специальных застежек на поясе, а также рядом иных способов.',
                'created_at' => NULL,
                'element_id' => 'equipment_gaiters__content_ru',
                'id' => 36,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            36 => 
            array (
                'content' => 'Шлем',
                'created_at' => NULL,
                'element_id' => 'equipment_helmet__title_kk',
                'id' => 37,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            37 => 
            array (
                'content' => 'Басты қорғауға арналған хоккейші жабдығының элементі. Бетті қорғау үшін келесі шлемге бекітілетін элементтер қолданылады: металды бетперде; визор – арнайы ашық пластикалық қалқанша; визордан және металды тордан тұратын құрама бетперде.',
                'created_at' => NULL,
                'element_id' => 'equipment_helmet__content_kk',
                'id' => 38,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            38 => 
            array (
                'content' => 'Шлем',
                'created_at' => NULL,
                'element_id' => 'equipment_helmet__title_ru',
                'id' => 39,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            39 => 
            array (
                'content' => 'Элемент экипировки хоккеиста, предназначенный для защиты головы. Для защиты лица используются, прикрепляемые к шлему: металическая маска; визор - специальный прозрачный пластиковый щиток; комбинированная маска, состоящая из визора и металической сетки.',
                'created_at' => NULL,
                'element_id' => 'equipment_helmet__content_ru',
                'id' => 40,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            40 => 
            array (
                'content' => 'Хоккей қолғаптары',
                'created_at' => NULL,
                'element_id' => 'equipment_gloves__title_kk',
                'id' => 41,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 21:23:38',
                'video_id' => NULL,
            ),
            41 => 
            array (
                'content' => 'Доп таяқпен қолға соғуы, шайбаның соңғы және басқа ұқсас жағдайларда ойыншының қолбасын, қолбас буындарын және жіліншіктің төменгі бөлігін қорғайтын қолғап.',
                'created_at' => NULL,
                'element_id' => 'equipment_gloves__content_kk',
                'id' => 42,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 21:24:07',
                'video_id' => NULL,
            ),
            42 => 
            array (
                'content' => 'Хоккейные перчатки',
                'created_at' => NULL,
                'element_id' => 'equipment_gloves__title_ru',
                'id' => 43,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            43 => 
            array (
                'content' => 'Перчатки, защищающие кисти рук, кистевые суставы и нижнюю часть предплечий игрока при ударах клюшкой по рукам, попаданиях шайбы, и в других подобных случаях.',
                'created_at' => NULL,
                'element_id' => 'equipment_gloves__content_ru',
                'id' => 44,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            44 => 
            array (
                'content' => 'Доп таяқ',
                'created_at' => NULL,
                'element_id' => 'equipment_stick__title_kk',
                'id' => 45,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            45 => 
            array (
                'content' => 'Бастаушы хоккейшілерге ең қарапайым ағаш доп таяқ келеді, бірақ кейін композитті доп таяқты сатып алу қажет, себебі оны ұзақ уақыт бойы пайдаланып, техниканы жетілдіріп алуға болады.

Доп таяқты ұстауды анықтау үшін баланың оны қалай ұстап тұрғанына қарау қажет. Егер баланың сол қолы төмен, ал оң қолы жоғары таяқта тұрса, бала доп таяқты сол жағынан ұстап тұр, керісінше болса, оң жақтан ұстап тұр.

Доп таяқты арнайы таспамен орау қажет. Ораусыз доп таяқ қолдан тайып шығып кетуі мүмкін, бұл бастаушы ойыншылар үшін өте өзекті сұрақ. Қақпада шайбаны қабылдағанда, бергенде, лақтырғанда таспамен оралған доп таяқ шайбамен өте жақсы ілініседі.

Доп таяқтардың қаттылығы 30-120 сандарымен белгіленеді. Доп таяқ неғұрлым қатты болса, соғұрлым оның икемділігі төмен болады. Икемді доп таяқ дәл пас беру үшін, қолбасы лақтыру және айналдырып әкелу үшін жақсы келеді, мұндай доп таяқты көбінесе шабуылшылар таңдайды. Шабуылшылар көбінесе қатты доп таяқтарды таңдайды, себебі олар шертуде өте ыңғайлы болып келеді және қарсыласпен жарысқан кезде онымен шайбаны жеңіл қайтарып алуға болады.',
                'created_at' => NULL,
                'element_id' => 'equipment_stick__content_kk',
                'id' => 46,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            46 => 
            array (
                'content' => 'Клюшка',
                'created_at' => NULL,
                'element_id' => 'equipment_stick__title_ru',
                'id' => 47,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            47 => 
            array (
                'content' => 'Для начинающих подойдет самая простая деревянная клюшка, но позже следует приобретать композитную, такая клюшка прослужит дольше и позволит совершенствовать свою технику.

Чтобы определить, какой хват клюшки - правый или левый, необходимо посмотреть как ребенок ее держит. Если у него левая рука внизу, а правая вверху, на палке клюшки, то у ребенка левый хват, а если наоборот, то правый.

Клюшку необходимо обматывать специальной лентой. Так без обмотки клюшка легко может выскользнуть из рук, особенно это актуально для начинающих игроков. При приеме, передаче, броске шайбы по воротам клюшка, обмотанная хоккейной лентой, получает лучшее сцепление с шайбой.

Жесткость клюшек обозначают цифрами от 30 до 120 и указывают их на клюшке. Чем больше жесткость, тем меньше гибкость клюшки. Гибкая клюшка подходит для точных пасов, кистевых бросков и обводок, ее обычно выбирают нападающие. Защитники чаще выбирают жесткие клюшки, так как она удобнее при щелчках, ей легче отбирать шайбу у борта в борьбе с соперником.',
                'created_at' => NULL,
                'element_id' => 'equipment_stick__content_ru',
                'id' => 48,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 21:42:18',
                'video_id' => NULL,
            ),
            48 => 
            array (
                'content' => 'Хоккейге арналған қысқа шалбар',
                'created_at' => NULL,
                'element_id' => 'equipment_shorts__title_kk',
                'id' => 49,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            49 => 
            array (
                'content' => 'Ойыншы құлағанда, қақтығысқанда, шайба соққанда және басқа ұқсас жағдайларда жанбасты, құйымшақты, белді және омыртқаны жарақаттанудан қорғатын жабдықтың бөлшегі.',
                'created_at' => NULL,
                'element_id' => 'equipment_shorts__content_kk',
                'id' => 50,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            50 => 
            array (
                'content' => 'Хоккейные шорты',
                'created_at' => NULL,
                'element_id' => 'equipment_shorts__title_ru',
                'id' => 51,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            51 => 
            array (
                'content' => 'Часть экипировки, предназначенная для предотвращения травмирования бедёр, копчика, поясницы и позвоночника хоккеиста при падениях, столкновениях, попаданиях шайбы и в других случаях',
                'created_at' => NULL,
                'element_id' => 'equipment_shorts__content_ru',
                'id' => 52,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            52 => 
            array (
                'content' => 'Коньки',
                'created_at' => NULL,
                'element_id' => 'equipment_skates__title_kk',
                'id' => 53,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            53 => 
            array (
                'content' => 'Сырғанау техникасы хоккейшіні дайындауда ең маңызды элемент болып табылады. Ата-аналар басынан бастап конькиді шындап таңдауы тиіс. Басында қатты конькиді таңдаған жөн, себебі олар аяқты «ұстайды» және хоккейші одан қатты шаршамайды. Сәл тәжірибелі хоккейшілерге жұмсақ коньки келеді, себебі олар маневр жасауға және сырғанау техникасында күрделі техникалық элементтерді орындауға мүмкіндік береді.

Жеңіл әрі жақсы қорғалған конькидің бағасы жоғары болады, дегенмен олар жаттықтыру барысында баланы қандай да бір қолайсыздықтардан қорғап, жайлылықпен қамтамасыз етеді. Коньки басқа аяқ киім сияқты жайлы болуы тиіс.

Одан қымбат коньки арнайы пеште қыздыру арқылы аяқтың пішінін және өлшемін беретін арнайы материалды қолданумен шығарылады. Бұл – мінсіз нұсқа.

Конькиді сатып алғаннан кейін оларды ұштау қажет. Ұштауды 5-7 жаттықтырулардан кейін істеу қажет.

Бауды байлау - маңызды элемент. Бауды қатты байлау қажет. Соңғы 3 люверс жұптарын табан бос болатындай сәл күш салып байлау қажет.

Конькиді сақтауға ерекше талаптар қойылмайды. Тек үйге келгеннен кейін міндетті түрде жүз қабын шешуді ұмытпаңыз. Ылғал түскен конькиді тот жейді, сондықтан жүзді құрғақ матамен сүртіп алған жөн.',
                'created_at' => NULL,
                'element_id' => 'equipment_skates__content_kk',
                'id' => 54,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            54 => 
            array (
                'content' => 'Коньки',
                'created_at' => NULL,
                'element_id' => 'equipment_skates__title_ru',
                'id' => 55,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            55 => 
            array (
                'content' => 'Техника катания самый важный элемент в подготовке хоккеиста. Родителям необходимо с самого начала серьёзно подходить к выбору коньков. Для начала лучше покупать жесткие коньки, они лучше «держат» ногу, хоккеист меньше утомляется. Для более опытных учеников подойдут мягкие коньки, у которых лучше маневренность, на них легче выполнять сложные технические элементы в технике катания.

Лёгкие и хорошо защищённые коньки стоят дороже, зато избавят ребёнка от каких-либо неудобств и обеспечат комфорт во время тренировочного процесса. При выборе коньков, как и другой обуви, главное - удобство.

Более дорогие модели коньков выпускаются с использованием специального материала, который при разогреве в специальной печи принимает форму и размер ноги – это идеальный вариант.

После покупки коньков необходимо заточить коньки. Заточку необходимо делать в среднем через 5-7 тренировок.

Немаловажный элемент, это шнуровка. Начинать шнуровать необходимо туго. Последние 3 пары люверсов с легким усилием, чтобы голеностоп был свободен.

Особых требований к хранению коньков нет. Единственное, на что необходимо обратить внимание, снимайте чехлы с лезвий, приходя домой. Влага, попадающая на коньки, превращается в ржавчину, поэтому лезвия лучше протереть сухой тряпочкой.',
                'created_at' => NULL,
                'element_id' => 'equipment_skates__content_ru',
                'id' => 56,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            56 => 
            array (
                'content' => 'Хоккей қақпасы',
                'created_at' => NULL,
                'element_id' => 'hockey_goal__title_kk',
                'id' => 57,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            57 => 
            array (
                'content' => 'Тікбұрышты 1,83 х 1,22 метр өлшемді шайба жіберілетін құрылым. Қақпа ойыншылардың жарақаттануын алдын алу мақсатында жылжымалы болуы тиіс, сондай-ақ бұл матч және кезеңдердің алдында мұзды дайындауды жеңілдетеді.',
                'created_at' => NULL,
                'element_id' => 'hockey_goal__content_kk',
                'id' => 58,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            58 => 
            array (
                'content' => 'Хоккейные ворота',
                'created_at' => NULL,
                'element_id' => 'hockey_goal__title_ru',
                'id' => 59,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            59 => 
            array (
                'content' => 'Конструкция прямоугольной формы размером 1,83 х 1,22 метров, куда направляют шайбу. Ворота должны быть передвижными для предотвращения травмирования игроков; также упрощается подготовка льда перед матчами и периодами',
                'created_at' => NULL,
                'element_id' => 'hockey_goal__content_ru',
                'id' => 60,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            60 => 
            array (
                'content' => 'Төрешілер',
                'created_at' => NULL,
                'element_id' => 'referee_field__title_kk',
                'id' => 61,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            61 => 
            array (
            'content' => '<p>Хоккей матчін үш немесе төрт төрешілерден тұратын төрешілер бригадасы өткізеді. Бір немесе екі төреші (турнирдің регламентіне байланысты) бас төрешілер, қалған екі төрешілер сызықтық төрешілер деп аталынады (лайнсмен — ағылш. linesman — сызықта тұратын төреші). Бас төреші ереже бұзушылықтарын бақылауға, қақпаны алуды (голдарды) тіркеуге міндетті. Сызықтық төрешілер «ойыннан тыс» қалыптарды бақылауға, шайбаны лақтыруды, сандық құрамды бұзушылықтарды, сонымен қатар шайбаны тастауды бақылауға міндетті. </p>
<p>Төрешілерден басқа әр матчқа алаңнан тыс тұратын төрешілер бригадасы қатысады. Оның құрамына кіретіндер:</p>
<ul>
<li>қақпа артындағы екі төреші (бір бас төреші болғанда)</li>
<li>бір хатшы және екі хатшы көмекшілері</li>
<li>бір төреші-уақыт өлшеуші</li>
<li>бір төреші-хабарлаушы</li>
<li>бір бейне қайталаудың төрешісі</li>
<li>айыптылар орындығында отыратын екі төреші    </li>
</ul>',
                'created_at' => NULL,
                'element_id' => 'referee_field__content_kk',
                'id' => 62,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            62 => 
            array (
                'content' => 'Судьи',
                'created_at' => NULL,
                'element_id' => 'referee_field__title_ru',
                'id' => 63,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            63 => 
            array (
            'content' => '<p></p><p>Хоккейный матч проводит судейская бригада, состоящая из трёх или четырёх судей. Один или два судьи (в зависимости от регламента турнира) называются главными судьями, два других — линейными судьями (лайнсменами — англ. linesman — судья на линии). В обязанности главного судьи входит отслеживание нарушений правил, фиксация взятия ворот (голов). Линейные судьи отвечают за отслеживание положений «вне игры», пробросов шайбы, нарушений численного состава, а также проведение вбрасываний шайбы.</p>
<p>Кроме судей на льду, на каждом матче присутствует судейская бригада, находящаяся за пределами площадки. В неё входят:</p>
<ul>
<li>двое судей за воротами (при наличии одного главного судьи)</li>
<li>один секретарь и до двух помощников секретаря</li>
<li>один судья-хронометрист</li>
<li>один судья-информатор</li>
<li>один судья видеоповтора</li>
<li>двое судей на скамейке штрафников</li>
</ul>
<p></p>',
                'created_at' => NULL,
                'element_id' => 'referee_field__content_ru',
                'id' => 64,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            64 => 
            array (
                'content' => 'Шайба',
                'created_at' => NULL,
                'element_id' => 'washer_field__title_kk',
                'id' => 65,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            65 => 
            array (
            'content' => 'Шайбалы хоккей ойынына арналған спорт снаряды. Қалыңдығы 2,54 см (1 дюйм), диаметрі 7,62 см (3 дюйм) және салмағы 156-170 грамм ысытылған резеңкеден жасалған диск. Шайбалар түсі және тағайындалуына қарай әр түрлі болады: қара шайбалар хоккейге арналған; көк шайбалар – жеңілдетілген дайындық үшін; қызғылт сары шайбалар – ауырлатылған дайындық үшін; ақ шайбалар – қақпашылардың дайындығына арналған.',
                'created_at' => NULL,
                'element_id' => 'washer_field__content_kk',
                'id' => 66,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            66 => 
            array (
                'content' => 'Шайба',
                'created_at' => NULL,
                'element_id' => 'washer_field__title_ru',
                'id' => 67,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            67 => 
            array (
            'content' => 'Спортивный снаряд для игры в хоккей с шайбой. Представляет собой диск из вулканизированной резины, толщиной 2,54 см (1 дюйм), диаметром 7,62 см (3 дюйма) и весом 156-170 грамм. Шайбы отличаются по цветам и предназначению: черные шайбы для игры в хоккей; синие шайбы - облегченные тренировочные; оранжевые шайбы - утяжелённые тренировочные; белые шайбы - для тренировки вратарей.',
                'created_at' => NULL,
                'element_id' => 'washer_field__content_ru',
                'id' => 68,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            68 => 
            array (
                'content' => 'Электрондық табло',
                'created_at' => NULL,
                'element_id' => 'scoreboard__title_kk',
                'id' => 69,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            69 => 
            array (
            'content' => 'Ойын есебі, кезең нөмірі, қалған ойын уақыты, әр команда үшін бір айыптық жою уақыты жөнінде ақпаратты көрсетуге (визуалдауға) арналған табло.',
                'created_at' => NULL,
                'element_id' => 'scoreboard__content_kk',
                'id' => 70,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            70 => 
            array (
                'content' => 'Электронное табло',
                'created_at' => NULL,
                'element_id' => 'scoreboard__title_ru',
                'id' => 71,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            71 => 
            array (
            'content' => 'Табло предназначено для вывода(визуализации) информации о счете игры, номера периода, оставшегося времени игры, времени одного штрафного удаления для каждой из команд.',
                'created_at' => NULL,
                'element_id' => 'scoreboard__content_ru',
                'id' => 72,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            72 => 
            array (
                'content' => 'Мұз құюшы машина',
                'created_at' => NULL,
                'element_id' => 'ice_machine__title_kk',
                'id' => 73,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            73 => 
            array (
            'content' => 'Ойын есебі, кезең нөмірі, қалған ойын уақыты, әр команда үшін бір айыптық жою уақыты жөнінде ақпаратты көрсетуге (визуалдауға) арналған табло.',
                'created_at' => NULL,
                'element_id' => 'ice_machine__content_kk',
                'id' => 74,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            74 => 
            array (
                'content' => 'Ледозаливочная машина',
                'created_at' => NULL,
                'element_id' => 'ice_machine__title_ru',
                'id' => 75,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-19 02:24:39',
                'video_id' => NULL,
            ),
            75 => 
            array (
                'content' => 'Используется для восстановления льда на катках. До их изобретения это производилось вручную. Первый ресурфейсер изобрёл Фрэнк Замбони в 1949 году в городе Парамаунт, штат Калифорния.',
                'created_at' => NULL,
                'element_id' => 'ice_machine__content_ru',
                'id' => 76,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-19 02:25:01',
                'video_id' => NULL,
            ),
            76 => 
            array (
                'content' => 'Көрермендер трибунасы',
                'created_at' => NULL,
                'element_id' => 'tribune__title_kk',
                'id' => 77,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-19 02:28:58',
                'video_id' => NULL,
            ),
            77 => 
            array (
                'content' => 'Жанкүйерлер командалардың ойынын көретін жер.',
                'created_at' => NULL,
                'element_id' => 'tribune__content_kk',
                'id' => 78,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-19 02:29:09',
                'video_id' => NULL,
            ),
            78 => 
            array (
                'content' => 'Зрительская трибуна',
                'created_at' => NULL,
                'element_id' => 'tribune__title_ru',
                'id' => 79,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-19 02:28:21',
                'video_id' => NULL,
            ),
            79 => 
            array (
                'content' => 'Места, откуда болельщики наблюдают за игрой команд',
                'created_at' => NULL,
                'element_id' => 'tribune__content_ru',
                'id' => 80,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-19 02:28:39',
                'video_id' => NULL,
            ),
            80 => 
            array (
                'content' => 'Ойыншылардың орындығы',
                'created_at' => NULL,
                'element_id' => 'bench__title_kk',
                'id' => 81,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-19 02:35:26',
                'video_id' => NULL,
            ),
            81 => 
            array (
            'content' => 'Ойыншылар орындығында отыруға ойынға арналған киім киген хоккейшілер және сегізден көп емес әр команданың ресми өкілдеріне ғана рұқсат етілген. 1,5 х 10 өлшемді әр ойыншылар орны қызыл сызықтың ортасынан 2,0 м қашықтықта орналасуы тиіс. <br/><br/> Орындықтың екі шетінде екі есік болуы тиіс (есікшелер). Ойыншылардың орындығы айыптылар орындығына және матч хатшысының орындығына қарама-қарсы мұз алаңының бір жағынан орналасуы тиіс. <br/><br/> Командалар өз орындықтарын матч бойы пайдалануы тиіс. <br/><br/> Ойыншылар орындықтары көрермендерден жан-жақтан қоршаулануы тиіс; хоккейшілердің мұзға шығатын жақ қана ашық болуы тиіс. <br/><br/> Ойын иесі ретінде белгіленген команда ойыншылар орындығын таңдау құқығына ие.',
                'created_at' => NULL,
                'element_id' => 'bench__content_kk',
                'id' => 82,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-19 02:45:03',
                'video_id' => NULL,
            ),
            82 => 
            array (
                'content' => 'Скамейки игроков',
                'created_at' => NULL,
                'element_id' => 'bench__title_ru',
                'id' => 83,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-19 02:34:35',
                'video_id' => NULL,
            ),
            83 => 
            array (
            'content' => 'На скамейках допускается присутствие только хоккеистов в форме и не более восьми официальных представителей каждой команды. <br/> <br/>Каждая скамейка игроков размерами 1,5 х 10 метров должна быть установлена в 2,0 метрах от центра красной линии.<br/><br/> С каждого конца скамейки игроков должны быть две двери (калитки). <br/> Скамейки игроков должны располагаться с одной стороны ледовой площадки напротив своих скамеек штрафников и скамейки секретаря матча. <br/> Команды должны использовать свои скамейки в течение всего матча.<br/><br/> Скамейки игроков должны быть огорожены со всех трех сторон от зрителей; единственной открытой стороной является та, которая открыта для выхода хоккеистов на лед. Команда, определенная как команда хозяев, имеет право выбора скамейки игроков.',
                'created_at' => NULL,
                'element_id' => 'bench__content_ru',
                'id' => 84,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-19 02:46:13',
                'video_id' => NULL,
            ),
            84 => 
            array (
                'content' => 'Айыптылар орындығы',
                'created_at' => NULL,
                'element_id' => 'penalty_box__title_kk',
                'id' => 85,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            85 => 
            array (
                'content' => 'Әр хоккей алаңы айыпталған ойыншыларға арналған екі орындықпен жабдықталған. Әр орындық кемінде 5 ойыншыға есептелген. Орындықтың минималдық ұзындығы – 4 метр, ені – 1,5 метр.',
                'created_at' => NULL,
                'element_id' => 'penalty_box__content_kk',
                'id' => 86,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            86 => 
            array (
                'content' => 'Скамейка штрафников',
                'created_at' => NULL,
                'element_id' => 'penalty_box__title_ru',
                'id' => 87,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            87 => 
            array (
                'content' => 'Каждая хоккейная площадка оборудована двумя скамейками для оштрафованных игроков. Каждая скамейка должна быть рассчитана минимум на 5 игроков. Минимальная длина скамейки — 4 метра, ширина — 1,5 метра.',
                'created_at' => NULL,
                'element_id' => 'penalty_box__content_ru',
                'id' => 88,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            88 => 
            array (
                'content' => 'Қорғау аймағы',
                'created_at' => NULL,
                'element_id' => 'zone_a__title_kk',
                'id' => 89,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            89 => 
            array (
                'content' => 'Аймақ - белгілеу сызықтарымен белгіленген алаңның бөлігі.
<br/>
Қорғау аймағы (қақпа жанындағы аймақ)',
                'created_at' => NULL,
                'element_id' => 'zone_a__content_kk',
                'id' => 90,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            90 => 
            array (
                'content' => 'Зона обороны',
                'created_at' => NULL,
                'element_id' => 'zone_a__title_ru',
                'id' => 91,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            91 => 
            array (
                'content' => 'Зона - определённая линиями разметки часть площадки.

Зона обороны (зона у своих ворот)',
                'created_at' => NULL,
                'element_id' => 'zone_a__content_ru',
                'id' => 92,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-20 13:12:20',
                'video_id' => '54',
            ),
            92 => 
            array (
                'content' => 'Орта аймақ',
                'created_at' => NULL,
                'element_id' => 'zone_c__title_kk',
                'id' => 93,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            93 => 
            array (
                'content' => 'Аймақ - белгілеу сызықтарымен белгіленген алаңның бөлігі.
<br/>
Орта аймақ (бейтарап аймақ) әр команданың шабуыл және қорғау аймақтарының арасында орналасады.',
                'created_at' => NULL,
                'element_id' => 'zone_c__content_kk',
                'id' => 94,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            94 => 
            array (
                'content' => 'Средняя зона',
                'created_at' => NULL,
                'element_id' => 'zone_c__title_ru',
                'id' => 95,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            95 => 
            array (
            'content' => 'Зона - определённая линиями разметки часть площадки. Средняя зона (нейтральная зона), находится между зонами атаки и обороны каждой команды)',
                'created_at' => NULL,
                'element_id' => 'zone_c__content_ru',
                'id' => 96,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            96 => 
            array (
                'content' => 'Шабуыл аймағы',
                'created_at' => NULL,
                'element_id' => 'zone_b__title_kk',
                'id' => 97,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            97 => 
            array (
            'content' => 'Аймақ - белгілеу сызықтарымен белгіленген алаңның бөлігі. <br/>Шабуыл аймағы (қарсылас қақпаның жанында)',
                'created_at' => NULL,
                'element_id' => 'zone_b__content_kk',
                'id' => 98,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            98 => 
            array (
                'content' => 'Зона атаки',
                'created_at' => NULL,
                'element_id' => 'zone_b__title_ru',
                'id' => 99,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            99 => 
            array (
            'content' => 'Зона - определённая линиями разметки часть площадки. <br> Зона атаки (у чужих ворот)',
                'created_at' => NULL,
                'element_id' => 'zone_b__content_ru',
                'id' => 100,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:34:00',
                'video_id' => NULL,
            ),
            100 => 
            array (
                'content' => 'Для выбора игрового амплуа следует учитывать ряд факторов, влияющих на способность игрока решать поставленную перед ним задачу на льду. Необходимо знать психологичепские особенности будущего хоккеиста, потенциал его физического развития, склонность к атакующим или оборонительным действиям.',
                'created_at' => NULL,
                'element_id' => 'hockey_block_desc_4_ru',
                'id' => 101,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => '2021-09-10 17:21:35',
                'video_id' => NULL,
            ),
            101 => 
            array (
                'content' => 'Қорғаушы, шабуылшы немесе қақпашы Ойын амплуасын таңдау үшін ойыншының мұз айдынында қойылған міндетті шешу қабілетіне әсер ететін бірқатар факторларды есепке алу қажет.<br/><br/> Болашақ хоккейшінің психологиялық ерекшеліктерін, оның физикалық дамуының потенциалын, шабуыл немесе қорғау әрекеттерге бейімділігін білу қажет.',
                'created_at' => NULL,
                'element_id' => 'hockey_block_desc_4_kk',
                'id' => 102,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-19 05:59:05',
                'video_id' => NULL,
            ),
            102 => 
            array (
                'content' => 'Хоккейная инфраструктура',
                'created_at' => NULL,
                'element_id' => 'hockey_infrastructure_title_ru',
                'id' => 103,
                'language' => 'ru',
                'page' => 'hockey',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            103 => 
            array (
                'content' => 'Хоккей инфрақұрылымы',
                'created_at' => NULL,
                'element_id' => 'hockey_infrastructure_title_kk',
                'id' => 104,
                'language' => 'kk',
                'page' => 'hockey',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            104 => 
            array (
                'content' => 'Найдите школу в своем регионе',
                'created_at' => NULL,
                'element_id' => 'schools_page__desc_ru',
                'id' => 105,
                'language' => 'ru',
                'page' => 'schools',
                'updated_at' => '2021-08-19 13:13:37',
                'video_id' => NULL,
            ),
            105 => 
            array (
                'content' => 'Өз өңіріңізде мектепті тауып алыңыз',
                'created_at' => NULL,
                'element_id' => 'schools_page__desc_kk',
                'id' => 106,
                'language' => 'kk',
                'page' => 'schools',
                'updated_at' => '2021-08-18 12:09:02',
                'video_id' => NULL,
            ),
            106 => 
            array (
                'content' => 'хоккейные  школы',
                'created_at' => NULL,
                'element_id' => 'schools_count_title_ru',
                'id' => 107,
                'language' => 'ru',
                'page' => 'schools',
                'updated_at' => '2021-08-23 03:32:11',
                'video_id' => NULL,
            ),
            107 => 
            array (
                'content' => 'хоккей <br/>
мектептері',
                'created_at' => NULL,
                'element_id' => 'schools_count_title_kk',
                'id' => 108,
                'language' => 'kk',
                'page' => 'schools',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            108 => 
            array (
                'content' => '23',
                'created_at' => NULL,
                'element_id' => 'schools_count_ru',
                'id' => 109,
                'language' => 'ru',
                'page' => 'schools',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            109 => 
            array (
                'content' => '23',
                'created_at' => NULL,
                'element_id' => 'schools_count_kk',
                'id' => 110,
                'language' => 'kk',
                'page' => 'schools',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            110 => 
            array (
                'content' => '6850',
                'created_at' => NULL,
                'element_id' => 'children_count_ru',
                'id' => 111,
                'language' => 'ru',
                'page' => 'schools',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            111 => 
            array (
                'content' => '6850',
                'created_at' => NULL,
                'element_id' => 'children_count_kk',
                'id' => 112,
                'language' => 'kk',
                'page' => 'schools',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            112 => 
            array (
                'content' => 'детей <br/>в хоккее',
                'created_at' => NULL,
                'element_id' => 'children_count_title_ru',
                'id' => 113,
                'language' => 'ru',
                'page' => 'schools',
                'updated_at' => '2021-08-22 16:17:00',
                'video_id' => NULL,
            ),
            113 => 
            array (
                'content' => 'хоккей ойнайтын <br/>
бала',
                'created_at' => NULL,
                'element_id' => 'children_count_title_kk',
                'id' => 114,
                'language' => 'kk',
                'page' => 'schools',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            114 => 
            array (
                'content' => 'балалар<br/>командалары',
                'created_at' => NULL,
                'element_id' => 'children_teams_count_title_kk',
                'id' => 115,
                'language' => 'kk',
                'page' => 'schools',
                'updated_at' => '2021-08-22 16:24:01',
                'video_id' => NULL,
            ),
            115 => 
            array (
                'content' => 'детских<br/>команд',
                'created_at' => NULL,
                'element_id' => 'children_teams_count_title_ru',
                'id' => 116,
                'language' => 'ru',
                'page' => 'schools',
                'updated_at' => '2021-08-22 16:25:17',
                'video_id' => NULL,
            ),
            116 => 
            array (
                'content' => '116',
                'created_at' => NULL,
                'element_id' => 'children_teams_count_ru',
                'id' => 117,
                'language' => 'ru',
                'page' => 'schools',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            117 => 
            array (
                'content' => '116',
                'created_at' => NULL,
                'element_id' => 'children_teams_count_kk',
                'id' => 118,
                'language' => 'kk',
                'page' => 'schools',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            118 => 
            array (
                'content' => 'Как записать ребенка?',
                'created_at' => NULL,
                'element_id' => 'how_register_a_child_ru',
                'id' => 119,
                'language' => 'ru',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            119 => 
            array (
                'content' => 'Баланы қалай тіркеуге болады?',
                'created_at' => NULL,
                'element_id' => 'how_register_a_child_kk',
                'id' => 120,
                'language' => 'kk',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            120 => 
            array (
                'content' => 'Чтобы попасть в хоккейную секцию, свяжитесь с администрацией хоккейной школы в Вашем городе. Полный список городов, в которых работают хоккейные школы, и контакты администрации можно посмотреть на нашем сайте в разделе Школы или на Карте. Администрация расскажет вам об условиях, графике тренировок, запишет на первую тренировку.',
                'created_at' => NULL,
                'element_id' => 'how_register_a_child_text_ru',
                'id' => 121,
                'language' => 'ru',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => '53',
            ),
            121 => 
            array (
                'content' => 'Хоккей секциясына тіркелу үшін қалаңыздағы хоккей мектебінің әкімшілігіне хабарласыңыз. Хоккей мектептері бар қалалар тізімі және әкімшіліктің байланыс ақпараты сайтымыздың Мектептер бөлімінде немесе Картада берілген. Әкімшілік шарттар, жаттықтыру кестесі жөнінде айтып береді және бірінші жаттықтыруға жазып алады.',
                'created_at' => NULL,
                'element_id' => 'how_register_a_child_text_kk',
                'id' => 122,
                'language' => 'kk',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => '53',
            ),
            122 => 
            array (
                'content' => ' Во сколько лет лучше отдать ребенка в хоккей?',
                'created_at' => NULL,
                'element_id' => 'what_age_a_child_to_give_ru',
                'id' => 123,
                'language' => 'ru',
                'page' => 'faq',
                'updated_at' => '2021-09-11 14:15:33',
                'video_id' => '57',
            ),
            123 => 
            array (
                'content' => 'Баланы хоккейге қай жасында берген жөн?',
                'created_at' => NULL,
                'element_id' => 'what_age_a_child_to_give_kk',
                'id' => 124,
                'language' => 'kk',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            124 => 
            array (
                'content' => '5 лет, это тот возраст, когда лучше всего развивается координация. Во сколько привести ребенка в хоккей, необходимо ориентироваться на желания самого ребенка. Если заинтересуется в 4 года — можете пробовать ставить его на коньки. Первый основной набор хоккейные школы проводят в 5 лет.',
                'created_at' => NULL,
                'element_id' => 'what_age_a_child_to_give_text_ru',
                'id' => 125,
                'language' => 'ru',
                'page' => 'faq',
                'updated_at' => '2021-09-11 14:04:02',
                'video_id' => '58',
            ),
            125 => 
            array (
                'content' => '5 жас - үйлесімділік ең жақсы дамитын кезең. Баланың ниетіне қарап, хоккейге жаздыру шешімін қабылдау қажет. Егер баланың өзі 4 жасында қызығушылық танытса, оны конькиге тұрғызып, көруге болады. Хоккей мектептеріне алғашқы басты қабылдау 5 жаста өткізіледі. ',
                'created_at' => NULL,
                'element_id' => 'what_age_a_child_to_give_text_kk',
                'id' => 126,
                'language' => 'kk',
                'page' => 'faq',
                'updated_at' => '2021-09-12 17:47:02',
                'video_id' => '59',
            ),
            126 => 
            array (
                'content' => 'Как понять, получится ли из ребенка хоккеист?',
                'created_at' => NULL,
                'element_id' => 'how_to_determine_child_to_become_hockey_player_ru',
                'id' => 127,
                'language' => 'ru',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            127 => 
            array (
                'content' => 'Бала хоккейші бола алатынын қалай түсінуге болады?',
                'created_at' => NULL,
                'element_id' => 'how_to_determine_child_to_become_hockey_player_kk',
                'id' => 128,
                'language' => 'kk',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            128 => 
            array (
                'content' => 'Любой ребенок имеет шанс, если у него развиты физиологические особенности - выносливость, координация, гибкость, ловкость, быстрота реакции и мышления. Для определения перспективы и степени вовлечения в хоккей необходимо проводить не более 3-5 занятий.',
                'created_at' => NULL,
                'element_id' => 'how_to_determine_child_to_become_hockey_player_text_ru',
                'id' => 129,
                'language' => 'ru',
                'page' => 'faq',
                'updated_at' => '2021-09-12 17:54:43',
                'video_id' => '60',
            ),
            129 => 
            array (
                'content' => 'Егер төзімділік, үйлесімділік, икемділік, ептілік, тез реакция және ойлау қабілеті сияқты физиологиялық қасиеттері дамыған болса, әр баланың хоккейші болуға мүмкіндігі бар. Хоккейді ойнау болашағын және қатысу дәрежесін анықтау үшін кемінде 3-5 сабақ өткізу қажет.',
                'created_at' => NULL,
                'element_id' => 'how_to_determine_child_to_become_hockey_player_text_kk',
                'id' => 130,
                'language' => 'kk',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            130 => 
            array (
                'content' => 'Кто проводит занятия?',
                'created_at' => NULL,
                'element_id' => 'who_conducts_classess_ru',
                'id' => 131,
                'language' => 'ru',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            131 => 
            array (
                'content' => 'Сабақты кім жүргізеді?',
                'created_at' => NULL,
                'element_id' => 'who_conducts_classess_kk',
                'id' => 132,
                'language' => 'kk',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            132 => 
            array (
                'content' => 'Занятия в хоккейных школах проводят профессиональные хоккейные тренеры. В некоторых командах помощниками тренеров выступают действующие спортсмены, выступающие в составе профессиональных хоккейных клубов. Также к работе в командах могут привлекаться тренеры по катанию или тренеры для проведения ОФП. На тренировках присутствует тренер набора, который дает рекомендации по поступлению в ДЮСШ. Тренировки проводятся в позитивной игровой форме поперек площадки. Одновременно может быть организованно две площадки.',
                'created_at' => NULL,
                'element_id' => 'who_conducts_classess_text_ru',
                'id' => 133,
                'language' => 'ru',
                'page' => 'faq',
                'updated_at' => '2021-09-12 18:01:01',
                'video_id' => '61',
            ),
            133 => 
            array (
                'content' => 'Хоккей мектептеріндегі сабақтарды кәсіби хоккей жаттықтырушылары жүргізеді. Кейбір командаларда кәсіби хоккей клубтардың құрамында ойнайтын спортшылар жаттықтырушылардың көмекшілері ретінде жұмыс істейді. Сондай-ақ командада жұмысқа сырғанау бойынша жаттықтырушылар немесе жалпы физикалық дайындық бойынша жаттықтырушылар тартылуы мүмкін. Жаттықтырулар позитивті түрде алаңда көлденең өткізіледі.',
                'created_at' => NULL,
                'element_id' => 'who_conducts_classess_text_kk',
                'id' => 134,
                'language' => 'kk',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            134 => 
            array (
                'content' => 'Какие документы нужны?',
                'created_at' => NULL,
                'element_id' => 'what_documents_are_required_ru',
                'id' => 135,
                'language' => 'ru',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            135 => 
            array (
                'content' => 'Қандай құжаттар қажет?',
                'created_at' => NULL,
                'element_id' => 'what_documents_are_required_kk',
                'id' => 136,
                'language' => 'kk',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            136 => 
            array (
            'content' => 'На первую тренировку необходимо предоставить медицинскую справку, подтверждающую отсутствие противопоказаний для занятий спортом. Срок предоставления справки не должен составлять более 30 (тридцати) дней от даты ее выдачи. На все занятия необходимо иметь с собой: спортивную форму, сменную спортивную обувь (кроссовки), нательное белье.',
                'created_at' => NULL,
                'element_id' => 'what_documents_are_required_text_ru',
                'id' => 137,
                'language' => 'ru',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            137 => 
            array (
            'content' => 'Бірінші жаттықтыруға спортпен айналысуға қарсы көрсетімдерді растайтын медициналық анықтаманы әкелу қажет. Медициналық анықтаманы тапсыру мерзімі берілген күннен бастап 30 (отыз) күннен аспауы тиіс. Барлық сабақтарда спорт киім, ауысымды спорт аяқ киімі (кроссовки), ішкі киім міндетті түрде болуы тиіс.',
                'created_at' => NULL,
                'element_id' => 'what_documents_are_required_text_kk',
                'id' => 138,
                'language' => 'kk',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            138 => 
            array (
                'content' => 'Где можно купить экипировку?',
                'created_at' => NULL,
                'element_id' => 'where_to_buy_equipments_ru',
                'id' => 139,
                'language' => 'ru',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            139 => 
            array (
                'content' => 'Жабдықты қайда сатып алуға болады?',
                'created_at' => NULL,
                'element_id' => 'where_to_buy_equipments_kk',
                'id' => 140,
                'language' => 'kk',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            140 => 
            array (
                'content' => 'Необходимый инвентарь и экипировку вы можете найти в специализированных магазинах. Консультанты помогут правильно подобрать необходимую для Вас экипировку.',
                'created_at' => NULL,
                'element_id' => 'where_to_buy_equipments_text_ru',
                'id' => 141,
                'language' => 'ru',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            141 => 
            array (
                'content' => 'Қажетті құралдарды және жабдықты мамандандырылған дүкендерде табуға болады. Кеңес берушілер Сізге қажетті жабдықты дұрыс таңдап береді.',
                'created_at' => NULL,
                'element_id' => 'where_to_buy_equipments_text_kk',
                'id' => 142,
                'language' => 'kk',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            142 => 
            array (
                'content' => 'Не нашли ответ?',
                'created_at' => NULL,
                'element_id' => 'not_found_answers_ru',
                'id' => 143,
                'language' => 'ru',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            143 => 
            array (
                'content' => 'Жауапты таба алмадыңыз ба?',
                'created_at' => NULL,
                'element_id' => 'not_found_answers_kk',
                'id' => 144,
                'language' => 'kk',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            144 => 
            array (
                'content' => 'Пришлите его нам на почту office@icehockey.kz, и мы обязательно ответим!',
                'created_at' => NULL,
                'element_id' => 'not_found_answers_text_ru',
                'id' => 145,
                'language' => 'ru',
                'page' => 'faq',
                'updated_at' => '2021-09-12 18:11:26',
                'video_id' => '62',
            ),
            145 => 
            array (
                'content' => 'Сұрағыңызды office@icehockey.kz поштасына жіберіңіз және біз Сізге міндетті түрде жауап береміз!',
                'created_at' => NULL,
                'element_id' => 'not_found_answers_text_kk',
                'id' => 146,
                'language' => 'kk',
                'page' => 'faq',
                'updated_at' => NULL,
                'video_id' => NULL,
            ),
            146 => 
            array (
                'content' => 'QHF предлагает программу, которая позволит детям познакомится с этим прекрасным видом спорта Программа «SALEM HOKEI» обучает детей основам игры вне соревнований, поэтому они могут делать свои првые шаги в хоккее без угрозы для здоровья',
                'created_at' => NULL,
                'element_id' => 'what_to_from_page_description_ru',
                'id' => 147,
                'language' => 'ru',
                'page' => 'faq',
                'updated_at' => '2021-09-11 11:05:32',
                'video_id' => NULL,
            ),
            147 => 
            array (
                'content' => 'QHF балаларға осы спорт түрімен танысуға мүмкіндік беретін бағдарламаны ұсынады.

«SALEM HOKEI» бағдарламасы балаларға жарыстан тыс ойын негіздеріне үйретеді, сондықтан олар хоккейдегі алғашқы қадамдарын денсаулыққа қауіп-қатерсіз жасай алады.',
                'created_at' => NULL,
                'element_id' => 'what_to_from_page_description_kk',
                'id' => 148,
                'language' => 'kk',
                'page' => 'faq',
                'updated_at' => '2021-09-11 11:03:27',
                'video_id' => NULL,
            ),
        ));
        
        
    }
}