<?php

$videos = require __DIR__ . '/../videos.php';

return [
    "site_name" => "SalemHokei",
    "pages" => [
        "header" => [
            "logo_text" => "Хоккейді <span class=\"red\">ойна да, </span><br>ляззәт <span class=\"blue\">ал!</span>",
            "contact_us" => "Бізге жазыңыз",
            "about" => "Хоккей туралы",
            "equipment" => "Жабдық",
            "schools" => "Мектептер",
            "to_parents" => "Ата-аналарға",
            "news" => "Жаңалықтар",
        ],
        "main" => [
            "title" => "Бас бет",
            "map_title" => "Өз өңіріңізде мектепті тауып алыңыз",
            "map_annotation" => "В данный момент в Казахстане насчитывается более 10 хоккейных школ для детей",
            "articles_title" => "Жаңалықтар",
            "articles_all" => "Барлық жаңалықтар",
            "videos_title" => "Бейне",
            "videos_all" => "Толық бейнегалерея",
            "albums_title" => "Фотографиялар",
            "albums_all" => "Барлық фотографиялар",
            "details" => "Перейти",
            "detail_article" => "Әрі қарай оқу",
            "detail_albums" => "Альбомға көшу",
            "schools_count" => "хоккей <br>мектептері",
            "children_count" => "хоккей ойнайтын<br> бала",
            "teams_count" => "балалар <br>командалары",
            "modal_title" => "Тілді таңдаңыз",
            "hockey_goal_title" => "Хоккей қақпасы",
            "hockey_goal_content" => "Тікбұрышты 1,83 х 1,22 метр өлшемді шайба жіберілетін құрылым. Қақпа ойыншылардың жарақаттануын алдын алу мақсатында жылжымалы болуы тиіс, сондай-ақ бұл матч және кезеңдердің алдында мұзды дайындауды жеңілдетеді.   ",
            "bench_title" => "Ойыншылардың орындығы",
            "bench_desc" => "<p>Ойыншылар орындығында отыруға ойынға арналған киім киген хоккейшілер және сегізден көп емес әр команданың ресми өкілдеріне ғана рұқсат етілген. </p>
<p>1,5 х 10 өлшемді әр ойыншылар орны қызыл сызықтың ортасынан 2,0 м қашықтықта орналасуы тиіс.</p>
<p>Орындықтың екі шетінде екі есік болуы тиіс (есікшелер).</p>
<p>Ойыншылардың орындығы айыптылар орындығына және матч хатшысының орындығына қарама-қарсы мұз алаңының бір жағынан орналасуы тиіс.</p>
<p>Командалар өз орындықтарын матч бойы пайдалануы тиіс.</p>
<p>Ойыншылар орындықтары көрермендерден жан-жақтан қоршаулануы тиіс; хоккейшілердің мұзға шығатын жақ қана ашық болуы тиіс.</p>
Ойын иесі ретінде белгіленген команда ойыншылар орындығын таңдау құқығына ие. </p>",
            "penalty_box_title" => "Айыптылар орындығы ",
            "penalty_box_desc" => "Әр хоккей алаңы айыпталған ойыншыларға арналған екі орындықпен жабдықталған. Әр орындық кемінде 5 ойыншыға есептелген. Орындықтың минималдық ұзындығы – 4 метр, ені – 1,5 метр. ",
            "zone_a_title" => "Қорғау аймағы",
            "zone_a_desc" => "<p>Аймақ - белгілеу сызықтарымен белгіленген алаңның бөлігі.</p>
<p>Қорғау аймағы (қақпа жанындағы аймақ)</p>",
            "zone_b_title" => "Шабуыл аймағы",
            "zone_b_desc" => "<p>Аймақ - белгілеу сызықтарымен белгіленген алаңның бөлігі.</p>
<p>Шабуыл аймағы (қарсылас қақпаның жанында)</p>",
            "zone_c_title" => "Орта аймақ",
            "zone_c_desc" => "<p>Аймақ - белгілеу сызықтарымен белгіленген алаңның бөлігі.</p>
<p>Орта аймақ (бейтарап аймақ) әр команданың шабуыл және қорғау аймақтарының арасында орналасады.  </p>",

            "referee_field_title" => "Төрешілер",
            "referee_field_content" => "<p>Хоккей матчін үш немесе төрт төрешілерден тұратын төрешілер бригадасы өткізеді. Бір немесе екі төреші (турнирдің регламентіне байланысты) бас төрешілер, қалған екі төрешілер сызықтық төрешілер деп аталынады (лайнсмен — ағылш. linesman — сызықта тұратын төреші). Бас төреші ереже бұзушылықтарын бақылауға, қақпаны алуды (голдарды) тіркеуге міндетті. Сызықтық төрешілер «ойыннан тыс» қалыптарды бақылауға, шайбаны лақтыруды, сандық құрамды бұзушылықтарды, сонымен қатар шайбаны тастауды бақылауға міндетті. </p>
<p>Төрешілерден басқа әр матчқа алаңнан тыс тұратын төрешілер бригадасы қатысады. Оның құрамына кіретіндер:</p>
<ul>
<li>қақпа артындағы екі төреші (бір бас төреші болғанда)</li>
<li>бір хатшы және екі хатшы көмекшілері</li>
<li>бір төреші-уақыт өлшеуші</li>
<li>бір төреші-хабарлаушы</li>
<li>бір бейне қайталаудың төрешісі</li>
<li>айыптылар орындығында отыратын екі төреші    </li>
</ul>
",
            "washer_field_title" => "Шайба",
            "washer_field_content" => "Шайбалы хоккей ойынына арналған спорт снаряды. Қалыңдығы 2,54 см (1 дюйм), диаметрі 7,62 см (3 дюйм) және салмағы 156-170 грамм ысытылған резеңкеден жасалған диск. Шайбалар түсі және тағайындалуына қарай әр түрлі болады: қара шайбалар хоккейге арналған; көк шайбалар – жеңілдетілген дайындық үшін; қызғылт сары шайбалар – ауырлатылған дайындық үшін; ақ шайбалар – қақпашылардың дайындығына арналған.",
            "hockey_field_title" => "Хоккейная площадка",
            "hockey_field_content" => "<b>Хоккейная площадка </b>
<p>Поверхность льда, ограниченная бортами, являющаяся местом проведения матчей по хоккею. Максимальный допустимый размер площадки 61 х 30 метров, минимальный - 56 х 26 метров</p>






<p><b>Зона</b> - определённая линиями разметки часть площадки. Различаются зона обороны A (зона у своих ворот), зона атаки B (у чужих ворот), средняя зона C (нейтральная зона, находящаяся между зонами атаки и обороны каждой команды).</p>

<b>Разметка</b>
<p>
В 3—4 м от лицевых бортов проведены красные линии ворот,


по центру которых располагаются ворота и наносится голубая расцветка площади ворот с красной окантовкой.

В 17,23 м от линии ворот — синие линии зон,

благодаря которым площадка разделяется на 3 зоны: среднюю зону и две зоны соперников.

В центре поля — красная линия, разделяющая площадку пополам, и точка вбрасывания, находящаяся посередине красной линии.


По обе стороны от ворот на расстоянии 6 м нанесены точки вбрасывания, из которых радиусом 4,5 м нанесены границы зон вбрасывания.
</p>

<b>Скамейки игроков</b>
<p>

На скамейках допускается присутствие только хоккеистов в форме и не более восьми официальных представителей каждой команды.
Каждая скамейка игроков размерами 1,5 х 10 метров должна быть установлена в 2,0 метрах от центра красной линии.
С каждого конца скамейки игроков должны быть две двери (калитки).
Скамейки игроков должны располагаться с одной стороны ледовой площадки напротив своих скамеек штрафников и скамейки секретаря матча.
Команды должны использовать свои скамейки в течение всего матча.
Скамейки игроков должны быть огорожены со всех трех сторон от зрителей; единственной открытой стороной является та, которая открыта для выхода хоккеистов на лед.
Команда, определенная как команда хозяев, имеет право выбора скамейки игроков.
</p>

<b>Скамейка штрафников</b>
<p>
Каждая хоккейная площадка оборудована двумя скамейками для оштрафованных игроков. Каждая скамейка должна быть рассчитана минимум на 5 игроков. Минимальная длина скамейки — 4 метра, ширина — 1,5 метра.
</p>
",
            "scoreboard_title" => "Электрондық табло",
            "scoreboard_content" => "Ойын есебі, кезең нөмірі, қалған ойын уақыты, әр команда үшін бір айыптық жою уақыты жөнінде ақпаратты көрсетуге (визуалдауға) арналған табло.",
            "ice_machine_title" => "Мұз құюшы машина",
            "ice_machine_content" => "Мұз айдынында мұзды қалпына келтіру үшін қолданылады. Осы машина жасалғанша мұндай жұмыстар қолмен орындалған. Алғашқы ресурфейсерді 1949 жылы Фрэнк Замбони Калифорния штатының Парамаунт қаласында ойлап шығарған.",
            "tribune_title" => "Көрермендер трибунасы",
            "tribune_content" => "Жанкүйерлер командалардың ойынын көретін жер."

        ],
        "about" => [
            "title" => "О проекте",
            "hockey_infrastructure_title" => "Хоккей инфрақұрылымы",
            "block_title_1" => "<span style=\"
    color: #003165;
\">Шайбалы </span> <br> <span style=\"
    color: #4AB9E6;
    margin-left: 1em;
    font-size: 1.35em;
\">ХОККЕЙ </span> <br> <span style=\"
    color: #CD0054;
\">деген НЕ?</span>",
            "block_desc_1" => "<p>Шайбалы хоккей – екі жынысқа және барлық жасқа жататын 2 миллионнан астам ойыншыларды біріктіретін әлемдегі ең тез командалық спорт түрі.</p>
                                <p>Бұл ойын командалық ойынға, тәртіпке және жылдамдыққа негізделеді; жас ойыншы мұзға шыққан сәттен бастап, хоккейден ляззәт алып, ойын дағдыларын меңгеруді бастайды! </p>
                                <p>Қарауға жағымды, ойнауға да керемет спорт!  </p>",
            "block_title_2" => "<span style=\"
    color: #CD0054;
    font-size: 1.35em;
\">Хоккейді НЕ ҮШІН </span> <br><span style=\"
    color: #4AB9E6;
\">ойнау керек?</span>",
            "block_desc_2" => "<p>Хоккейдің балалар үшін пайдасы өте жоғары: бұл спорт түрі ептілікті, күш-қайратты және үйлесімділікті дамытумен қатар, балаларға өзіне деген сенімділікті, инабаттылықты, спорт рухын және қадір-қасиетті дамытуға көмектеседі. </p>
                                <p>Балалар хоккейді ойнаған кезде ляззәт ала жүріп, уақытты позитивпен, дұрыс әрі қауіпсіз айналада өткізеді. </p>
                                <p>Хоккей алаңында меңгерілетін дағдылар үйде берілетін білімді бекітуге мүмкіндік береді. Командамен бірге жұмыс істеу және бөлісу сияқты қасиеттер өмірдің барлық салаларында қажетті. </p>",
            "block_title_3" => "<span><span style=\"
    color: #003165;
\">Хоккейді </span> <br><span style=\"
    color: #B1CB04;
    font-size: .8em;
    margin-left: 2em;
\">ойнаудың</span> <br><span style=\"
    color: #CD0054;
    font-size: 1.35em;
    margin-left: .5em;
\">себептері!</span></span>",
            "block_desc_3" => "<p><strong style=\"color: #4AB9E6;\">Бұл ТАМАША!</strong><br>
                            Балаларға осындай әсерлі спорт түрімен айналысуға және көптеген жаңа дағдыларды меңгеруге ұнайды.</p>
                        <p><strong style=\"color: #4AB9E6;\">Бұл КОМАНДАЛЫҚ спорт түрі!</strong><br>
                            Команданың бір бөлігі болудан артық еш нәрсе жоқ. <br>
                            Хоккейшілер командалық жұмыс, адалдық, жауапкершілік сияқты өмірде қажетті қасиеттерді дамытып, жаңа достарды табады.</p>
                        <p><strong style=\"color: #4AB9E6;\">ҚАУІПСІЗ спорт түрі!</strong><br>
                            Бұл кәсіби хоккей емес – бастапқы деңгейде физикалық байланысқа, сондай-ақ төбелесуге тыйым салынады. Жақсы қорғайтын жабдық зақым алудан сақтайды.</p>
                        <p><strong style=\"color: #4AB9E6;\">БҮКІЛ ОТБАСЫҒА арналған спорт!</strong><br>
                            Хоккей – жаңа таныстарды және достарды табуға мүмкіндік беретін әсерлі спорт түрі. Бұл спорт түрі хоккей алаңында немесе трибуналарда болсын барлық отбасы мүшелеріне уақытты жақсы өткізуге мүмкіндік береді.</p>",
            "block_title_4" => "Хоккейлік амплуа",
            "block_desc_4" => "<p>Қорғаушы, шабуылшы немесе қақпашы</p>
                <p>Ойын амплуасын таңдау үшін ойыншының мұз айдынында қойылған міндетті шешу қабілетіне әсер ететін бірқатар факторларды есепке алу қажет. Болашақ хоккейшінің психологиялық ерекшеліктерін, оның физикалық дамуының потенциалын, шабуыл немесе қорғау әрекеттерге бейімділігін білу қажет.</p>",
            "goalkeeper_title" => "Қақпашы",
            "forward_title" => "Шабуылшы",
            "defender_title" => "Қорғаушы",
            "goalkeeper_content" => "Жақсы әрі сенімді қақпашы – команданың жартысы, бұл әр түрлі деңгейдегі хоккей мамандарының жалпы танылған пікірі. Тарих матчтің тағдырын қақпашы жалғыз өзі шешкен мысалдарға толы. Қақпашылардың ең маңызды қасиеті – психологиялық тұрақтылығы, оның сабырлы әрекеттері команда мүшелеріне сенімділік беріп, таралады. Физиологиялық ерекшеліктердің ішінде табиғи икемділікті, тек реакцияны, перифериялық көру қабілетін, физикалық төзімділікті есепке алу қажет.",
            "forward_content" => "Ойын моделі басты қатынасушы тұлғаларға, яғни шабуылшыларға негізделген. Алаңдағы басты фигура – орталық шабуылшы, ол шабуыл жасағанда да, қақпаны қорғаған кезде де аса маңызды. Ол – басты жасампаз, пас беруші. Шеттегі шабуылшылар, әдеттегідей, шабуылды аяқтайды, олар көбінесе голдарды соғады. Шабуылшылардың басты сипаттамалары: жоғары сырғанау техникасы, доп таяқты қолдана білу; дәл лақтыру; тез әрі ерекше ойлау; қарсы қақпаға шабуыл жасағанда қарсылас командасына алдын-ала біліп алуға қиын болатын шешім табу; жоғары нәтижелерге жету үшін шабуылшы жауынгерлік қасиеттерге ие болуы тиіс.",
            "defender_content" => "<p>Біріншіден, қорғаушы өз қақпаның қауіпсіздігін қамтамасыз етуі тиіс. Ойыншыны қорғаушы позициясына таңдағанда бойы және салмағы өте маңызды рөл атқарады, қорғаушылар көбінесе бойлы, ірі денелі, мықты болып келеді. Қорғау ойыншылардың жалпы сипаттамалары: қарсы команданың шабуыл әрекеттеріне талқандаушы қарсы әрекеттерді ұйымдастыру. Ол үшін алаңның барлық жерлерін көру қажет, қарсыластардың әрекеттерін алдын-ала біліп, ойынды «оқи» білу қажет; қажетті жағдайда қарсы ойыншымен жекпе-жекке шығу; қарсыластың соғуынан кейін шайбаны өзіне алып, батыл болу; артымен алға қарай жақсы коньки тебе білу; тез әрі дәл пас бере білу; шабуылды «шерту» атты қатты соғумен қолдай білу.",
        ],
        "hockey" => [
            "title" => "Хоккей"
        ],
        "equipment" => [
            "title" => "Жабдық ",
            "helmet" => "Шлем",
            "bib" => "Кеудеше",
            "pads" => "Шынтақтықтар",
            "gloves" => "Хоккей қолғаптары",
            "shorts" => "Хоккейге арналған қысқа шалбар",
            "kneecap" => "Наколенники",
            "skates" => "Коньки",
            "stick" => "Доп таяқ",
            "jersey" => "Джерси",
            "sink" => "Қабыршақ",
            "neck_protection" => "Мойынға арналған қорғау",
            "gaiters" => "Жылы қоныш",
            "shields" => "Қалқаншалар",
            "player" => "Игрок",

            "bib_video" => $videos['bib'],
            "pads_video" => $videos['pads'],
            "shields_video" => $videos['shields'],
            "neck_video" => $videos['neck'],
            "jersey_video" => $videos['jersey'],
            "gaiters_video" => $videos['gaiters'],
            "helmet_video" => $videos['helmet'],
            "stick_video" => $videos['stick'],
            "gloves_video" => $videos['gloves'],
            "shorts_video" => $videos['shorts'],
            "skates_video" => $videos['skates'],

            "jersey_content" => "Ойыншының хоккейге арналған киімінің жоғарғы бөлігі. Хоккей жабдығының үстінен киінеді және хоккейшінің командаға тиістілігін белгілеуге және ойыншыны оның нөмірі мен тегі бойынша анықтауға арналған. ",
            "gloves_content" => "Доп таяқпен қолға соғуы, шайбаның соңғы және басқа ұқсас жағдайларда ойыншының қолбасын, қолбас буындарын және жіліншіктің төменгі бөлігін қорғайтын қолғап.  ",
            "shorts_content" => "Ойыншы құлағанда, қақтығысқанда, шайба соққанда және басқа ұқсас жағдайларда жанбасты, құйымшақты, белді және омыртқаны жарақаттанудан қорғатын жабдықтың бөлшегі.",
            "helmet_content" => "Басты қорғауға арналған хоккейші жабдығының элементі. Бетті қорғау үшін келесі шлемге бекітілетін элементтер қолданылады: металды бетперде; визор – арнайы ашық пластикалық қалқанша; визордан және металды тордан тұратын құрама бетперде.",
            "player_content" => "<b>Коньки</b><p>Спортивный инвентарь для игры в хоккей с шайбой, который представляет собой совокупность ботинок и прикрепляемой к ним системе лезвий. Хоккейные коньки предназначены защищать стопу и лодыжку от травм, попадания шайбы и при этом обеспечивать комфорт.</p>
            <b>Шлем</b><p>Элемент экипировки хоккеиста, предназначенный для защиты головы. Для защиты лица используются, прикрепляемые к шлему: металическая маска; визор - специальный прозрачный пластиковый щиток; комбинированная маска, состоящая из визора и металической сетки.</p>
            <b>Хоккейные перчатки </b><p>Перчатки, защищающие кисти рук, кистевые суставы и нижнюю часть предплечий игрока при ударах клюшкой по рукам, попаданиях шайбы, и в других подобных случаях.</p>
            <b>Хоккейные шорты </b><p>Часть экипировки, предназначенная для предотвращения травмирования бедёр, копчика, поясницы и позвоночника хоккеиста при падениях, столкновениях, попаданиях шайбы и в других случаях</p>
            <b>Клюшка</b><p>Спортивный снаряд для игры в хоккей с шайбой, используемый для бросков, пасов и ведения шайбы. Представляет собой длинный тонкий черенок - шафт - с плоским расширением в одном конце - крюком. Размеры клюшки значительно различаются, поскольку они должны удовлетворять всем предпочтениям игрока, соответствовать его росту и весу. Изготавливается преимущественно из карбона или дерева.</p>
            ",
            "gaiters_content" => "Иілгіштікті және пішінді сақтауға қажетті бұйымдар. Жылы қоныш қалқаншаларға киінеді, белдегі арнайы ілгектер, сонымен қатар басқа тәсілдер арқылы бекітіледі.",
            "sink_content" => "Шап жағын әр түрлі зақымдардан қорғайтын пластикалық жабдық.",
            "neck_protection_content" => "Ойыншының тамағын, мойынын (алдынан және артынан) және бұғанасын қорғайтын жартылай қатты бөлшек.",
            "pads_content" => "Хоккейшінің шынтақ буындарын қорғауға арналған жабдық элементі.",
            "bib_content" => "Хоккейшінің арқасын, кеудесін, омыртқасын және иығын қорғайтын жабдық элементі. ",
            "shields_content" => "Хоккейшінің тізе буындарын және жіліншігін қорғайтын жабдық бөлшегі.",

            "skates_content" => "<p>Сырғанау техникасы хоккейшіні дайындауда ең маңызды элемент болып табылады. Ата-аналар басынан бастап конькиді шындап таңдауы тиіс. Басында қатты конькиді таңдаған жөн, себебі олар аяқты «ұстайды» және хоккейші одан қатты шаршамайды. Сәл тәжірибелі хоккейшілерге жұмсақ коньки келеді, себебі олар маневр жасауға және сырғанау техникасында күрделі техникалық элементтерді орындауға мүмкіндік береді.
    </p>
    <p>Жеңіл әрі жақсы қорғалған конькидің бағасы жоғары болады, дегенмен олар жаттықтыру барысында баланы қандай да бір қолайсыздықтардан қорғап, жайлылықпен қамтамасыз етеді. Коньки басқа аяқ киім сияқты жайлы болуы тиіс.
    </p>
    <p>Одан қымбат коньки арнайы пеште қыздыру арқылы аяқтың пішінін және өлшемін беретін арнайы материалды қолданумен шығарылады. Бұл – мінсіз нұсқа.
    </p>
    <p>Конькиді сатып алғаннан кейін оларды ұштау қажет. Ұштауды 5-7 жаттықтырулардан кейін істеу қажет.
    </p>
    <p>Бауды байлау  - маңызды элемент. Бауды қатты байлау қажет. Соңғы 3 люверс жұптарын табан бос болатындай сәл күш салып байлау қажет.
    </p>
    <p>Конькиді сақтауға ерекше талаптар қойылмайды. Тек үйге келгеннен кейін міндетті түрде жүз қабын шешуді ұмытпаңыз. Ылғал түскен конькиді тот жейді, сондықтан жүзді құрғақ матамен сүртіп алған жөн.
    </p>",
            "stick_content" => "<p>Бастаушы хоккейшілерге ең қарапайым ағаш доп таяқ келеді, бірақ кейін композитті доп таяқты сатып алу қажет, себебі оны ұзақ уақыт бойы пайдаланып, техниканы жетілдіріп алуға болады.
    </p>
    <p>Доп таяқты ұстауды анықтау үшін баланың оны қалай ұстап тұрғанына қарау қажет. Егер баланың сол қолы төмен, ал оң қолы жоғары таяқта тұрса, бала доп таяқты сол жағынан ұстап тұр, керісінше болса, оң жақтан ұстап тұр.
    </p>
    <p>Доп таяқты арнайы таспамен орау қажет. Ораусыз доп таяқ қолдан тайып шығып кетуі мүмкін, бұл бастаушы ойыншылар үшін өте өзекті сұрақ. Қақпада шайбаны қабылдағанда, бергенде, лақтырғанда таспамен оралған доп таяқ шайбамен өте жақсы ілініседі.
    </p>
    <p>Доп таяқтардың қаттылығы 30-120 сандарымен белгіленеді. Доп таяқ неғұрлым қатты болса, соғұрлым оның икемділігі төмен болады. Икемді доп таяқ дәл пас беру үшін, қолбасы лақтыру және айналдырып әкелу үшін жақсы келеді, мұндай доп таяқты көбінесе шабуылшылар таңдайды. Шабуылшылар көбінесе қатты доп таяқтарды таңдайды, себебі олар шертуде өте ыңғайлы болып келеді және қарсыласпен жарысқан кезде онымен шайбаны жеңіл қайтарып алуға болады. </p>"
        ],
        "rollers" => [
            "title" => "Мұз айдындары",
                "desc" => "Аймағыңыздан мұз айдынын табыңыз",
            ],
        "schools" => [
            "title" => "Мектептер",
            "choose_region" => "Өңірді таңдаңыз",
            "detail" => "Толығырақ",
            "testLesson" => "Сынамалы сабаққа жазылу",
            "share" => "Бөлісу",
            "modal_name" => "АТЫ:",
            "modal_surname" => "ТЕГІ:",
            "modal_phone" => "ТЕЛЕФОН:",
            "modal_city" => "ҚАЛАСЫ:",
            "modal_school" => "ХОККЕЙ МЕКТЕБІ:",

            'form'=> [
                'hokkey_school' => 'ХОККЕЙ МЕКТЕБІ',
                'city' => 'ҚАЛАСЫ',
                'phone' => 'ТЕЛЕФОН',
                'email' => 'E-MAIL',
                'last_name' => 'ТЕГІ',
                'first_name' => 'АТЫ'
            ]
        ],
        "faq" => [
          "faq_annotation" => "<p>QHF балаларға осы спорт түрімен танысуға мүмкіндік беретін бағдарламаны ұсынады.</p>
                <p>«SALEM HOKEI» бағдарламасы балаларға жарыстан тыс ойын негіздеріне үйретеді, сондықтан олар хоккейдегі алғашқы қадамдарын денсаулыққа қауіп-қатерсіз жасай алады. </p>",
          "info_title_1" => "Баланы қалай тіркеуге болады?",
          "info_desc_1" => "<p>Хоккей секциясына тіркелу үшін қалаңыздағы хоккей мектебінің әкімшілігіне хабарласыңыз. Хоккей мектептері бар қалалар тізімі және әкімшіліктің байланыс ақпараты сайтымыздың Мектептер бөлімінде немесе Картада берілген. Әкімшілік шарттар, жаттықтыру кестесі жөнінде айтып береді және бірінші жаттықтыруға жазып алады.</p>",
          "info_title_2" => "Баланы хоккейге қай жасында берген жөн?",
          "info_desc_2" => "5 жас - үйлесімділік ең жақсы дамитын кезең. Баланың ниетіне қарап, хоккейге жаздыру шешімін қабылдау қажет. Егер баланың өзі 4 жасында қызығушылық танытса, оны конькиге тұрғызып, көруге болады. Хоккей мектептеріне алғашқы басты қабылдау 5 жаста өткізіледі.   ",
          "info_title_3" => "Бала хоккейші бола алатынын қалай түсінуге болады?",
          "info_desc_3" => "Егер төзімділік, үйлесімділік, икемділік, ептілік, тез реакция және ойлау қабілеті сияқты физиологиялық қасиеттері дамыған болса, әр баланың хоккейші болуға мүмкіндігі бар. Хоккейді ойнау болашағын және қатысу дәрежесін анықтау үшін кемінде 3-5 сабақ өткізу қажет.",
          "info_title_4" => "Сабақты кім жүргізеді?",
          "info_desc_4" => "Хоккей мектептеріндегі сабақтарды кәсіби хоккей жаттықтырушылары жүргізеді. Кейбір командаларда кәсіби хоккей клубтардың құрамында ойнайтын спортшылар жаттықтырушылардың көмекшілері ретінде жұмыс істейді. Сондай-ақ командада жұмысқа сырғанау бойынша жаттықтырушылар немесе жалпы физикалық дайындық бойынша жаттықтырушылар тартылуы мүмкін. Жаттықтырулар позитивті түрде алаңда көлденең өткізіледі.",
          "info_title_5" => "Қандай құжаттар қажет?",
          "info_desc_5" => "Бірінші жаттықтыруға спортпен айналысуға қарсы көрсетімдерді растайтын медициналық анықтаманы әкелу қажет. Медициналық анықтаманы тапсыру мерзімі берілген күннен бастап 30 (отыз) күннен аспауы тиіс. Барлық сабақтарда спорт киім, ауысымды спорт аяқ киімі (кроссовки), ішкі киім міндетті түрде болуы тиіс. ",
          "info_title_6" => "Жабдықты қайда сатып алуға болады?",
          "info_desc_6" => "Қажетті құралдарды және жабдықты мамандандырылған дүкендерде табуға болады. Кеңес берушілер Сізге қажетті жабдықты дұрыс таңдап береді.",
          "info_title_7" => "Жауапты таба алмадыңыз ба?",
          "info_desc_7" => "Сұрағыңызды office@icehockey.kz  поштасына жіберіңіз және біз Сізге міндетті түрде жауап береміз! ",
        ],
        "for_parents" => [
            "title" => "Ата-аналарға",
            "categories" => "Категории",
            "whats_start" => "Неден бастау қажет?",
            "training" => "Жаттықтырулар",
            "food" => "Тамақтану",
            "psychology" => "Психология",

            "information" => "Общая информация",
            "documents" => "Подача документов",
            "schedule" => "Расписание",
            "trainers" => "Тренера",
            "diet" => "Режим питания",
            "share" => "Бөлісу",
            "whats_start_content" => "<h2>С ЧЕГО НАЧАТЬ?</h2>
                                    <h3>Вопрос - ответ</h3>
                                    <h4>Во сколько лет лучше отдать ребенка в хоккей?</h4>
                                    <p>5 лет, это тот возраст, когда лучше всего развивается координация. Во сколько привести ребенка в хоккей, необходимо ориентироваться на желания самого ребенка. Если заинтересуется в 4 года — можете пробовать ставить его на коньки. Первый основной набор хоккейные школы проводят в 5 лет.</p>
                                    <h4>Как понять, получится ли из ребенка хоккеист?</h4>
                                    <p>Любой ребенок имеет шанс, если у него развиты физиологические особенности - выносливость, координация, гибкость, ловкость, быстрота реакции и мышления.</p>
                                    <h4>Могут ли родители присутствовать на тренировке?</h4>
                                    <p>Если это не будет мешать процессу. Для удобства родителей на аренах организовывают специальные места, зоны ожидания, буфеты с видом на лед.</p>
                                    <h4>За сколько минут до тренировки нужно приходить?</h4>
                                    <p>Чтобы была возможность спокойно подготовиться к тренировке, без спешки надеть экипировку рекомендовано приходить минимум за 30 - 40 минут до начала. </p>
                                    <h4>Как быстро ребенок может научиться стоять и кататься на коньках ?</h4>
                                    <p>Обычно дети начинают стоять на коньках через неделю занятий, кататься - через месяц.</p>
                                    <h4>За какой промежуток времени ребенок станет более-менее уверенно чувствовать себя на льду?</h4>
                                    <p>Примерно за 2-3 месяца тренировок на льду при условии посещения занятий хотя бы 2 раза в неделю.</p>
                                    <h4>Можно ли научиться и повысить свой уровень катания без тренера?</h4>
                                    <p>Без тренера этот процесс может быть очень долгим и тяжелым. Ведь тренер всегда укажет и исправит ошибки, на собственном примере покажет правильную технику.</p>
                                    <h4>Бывают ли травмы во время тренировок?</h4>
                                    <p>Ушибы, синяки - да, но не более того. Обязательное условие выхода ребенка на лед - хоккейная форма, она и защищает ребенка от травм.</p>
                                    <h4>Можно ли пить воду во время тренировки?</h4>
                                    <p>Да, у ребенка обязательно должна быть с собой бутылка с водой.</p>
                                    <h4>Какие документы нужны, чтобы записать ребенка в школу?</h4>
                                    <p>Медицинская справка, страховка и заявление.</p>
                                    <h4>Какая медицинская справка нужна, и где ее получить?</h4>
                                    <p>Медицинскую справку о состоянии здоровья вы можете получить в поликлинике по месту прописки у врача-педиатра. В справке должно быть указанно: «Разрешено заниматься хоккеем».</p>
                                    <h4>Нужно ли ждать начало сезона, чтобы отдать ребенка в школу?</h4>
                                    <p>Нет, в любой день вы можете прийти в школу и начать занятия.</p>",
            "training_title" => "<span style=\"
    color: #003165;
    font-size: 1.25em;
\">СІЗДІҢ ҚАДАМДАРЫҢЫЗ</span><br>
                        <span style=\"
    margin-left: 2.5em;
    color: #b1cb04;
\">бірінші қоңыраудан бастап </span><br>
                        <span style=\"
    font-size: 1.1em;
    color: #cd0054;
\">бірінші жаттықтыруға дейін</span>",
            "step_title" => "ҚАДАМ",
            "step_one_content" => "<strong>Salemhokei.kz </strong> сайтында <br> өңіріңізде мектепті<br><strong>таңдау</strong>",
            "step_two_content" => "Мектеп сайтында <br><strong> өтініш қалдыру </strong><br> немесе қоңырау шалу",
            "step_three_content" => "Жаттықтыруға<br><strong> келу</strong>",
            "training_content" => "<p><strong style=\"color: rgb(0, 174, 239);\">Қатысушылар</strong><br>
                                5-8 жастағы балалар (БЖАСМ тәрбиеленушілерінен басқа)</p>

                            <p><strong style=\"color: rgb(204, 2, 86);\">Балалар саны</strong><br>
                                Бір топта 25-30 балалардан көп емес.</p>

                            <p>Жаттықтырулар демалыс күндері тегін өткізіледі <strong>(сенбі, жексенбі)</strong>.</p>
                            <p>Жаттықтыру үшін балаларға жалға жабдық беріледі.</p>
                            <p>Мұзда өткізілетін сабақтың уақыты – 45 минут.</p>
                            <p>Қатысушылар – 5-8 жастағы балалар (БЖАСМ тәрбиеленушілерінен басқа).</p>
                            <p>Балалар саны бір топта 25-30 балалардан көп емес.</p>
                            <p>Бірінші жаттықтыруға спортпен айналысуға қарсы көрсетімдерді растайтын медициналық анықтаманы әкелу қажет. Медициналық анықтаманы тапсыру мерзімі берілген күннен бастап 30 (отыз) күннен аспауы тиіс.</p>
                            <p><strong>Барлық сабақтарда </strong>: спорт киім, ауысымды спорт аяқ киімі (кроссовки), ішкі киім міндетті түрде болуы тиіс. </p>

                            <p>Жаттықтырулар позитивті тұрғыда алаңда көлденең өткізіледі. Бір уақытта екі алаңды ұйымдастыруға болады.</p>
                            <p>Жаттықтыруға БЖАСМ-не түсу үшін ұсыныстармен бөлісетін жаттықтырушы қатысады.</p>
                            <p>Хоккеймен айналысу болашағын және қатысу дәрежесін анықтау үшін кемінде 3-5 сабақ өткізу қажет.</p>
                            <p>Жас спортшылардың физикалық дайындығы балалардың сенситивті даму теориясына негізделген. Осы теорияға сәйкес әр баланың өмірінде белгілі бір дағдылар мен икемділіктер жақсы дамитын және меңгерілетін кезеңдер болады, сондықтан мұндай кезеңдерді өткізіп алмау аса маңызды.</p>
                            <p><strong>5-10 жас арасында </strong>үйлесімділік, тепе-теңдік, күрделі моторика, басты қозғалу дағдылары кіретін икемділік, ептілік сияқты қасиеттер жақсы дамиды.</p>
                            <p><strong>5-7 жас арасында </strong> сырғанау техникасы жақсы дамиды. Денсаулық жақсарады, мұзбен, доп таяқпен, шайбамен алғашқы танысу орын алады. Сырғанау техникасы өте маңызды, себебі дұрыс орнатылмаған техника хоккейшінің тиімділігіне әсер етеді, ойын және жаттықтыру кезінде оның қуат шығындарын үлкейтіп, жарақаттану қауіп-қатерін үлкейтеді. </p>
                            <p><strong>7-10 жас аралығынан кейін </strong> сырғанау техникасын жақсарту бойыша жұмыстар жүргізіледі, бетпен және артымен алға қарай, бұрылу, бұрылыс және басқа элементтер жетілдіріледі</p>
                            <p>Осы жас аралығында балалар доп таяқты қолдану техникасын таниды. Қарапайым жаттықтырулардан бастап, доп таяқты дұрыс ұстауға, шайбаны ыңғайлы және ыңғайсыз жақтан әр түрлі дриблингпен жүргізуге үйренеді және алдамшы адымдарды, шайбаны қабылдауды және беруді, лақтыруды игеріп, бірте-бірте одан да күрделі жаттықтыруларға көшеді.</p>
                            <p><strong>Баланың ағзасын жаттықтырулармен ауырлатпау өте маңызды.</strong></p>",
            "food_content" => "<p><strong>ЖАС ХОККЕЙШІЛЕРДІҢ ТАМАҚТАНУДЫҢ БАСТЫ АСПЕКТІЛЕРІ </strong></p>
                    <p>Қазіргі кездегі хоккейде ойындар мен жаттықтырулардың қарқындылығы мен саны өсті. Сондықтан белсенді қабілеттілік және жақсы денсаулық жағдайы үшін тамақтанудың маңыздылығы одан да жоғары болды, сәйкесінше, жаттықтырушылар және ойыншылар тамақтануға қатысты әр түрлі сұрақтарға көбірек назар аударуы тиіс. </p>
                    <p>Дұрыс әрі үйлестірілген тамақтану жарақаттанудың алдын алуға, иммунитетті нығайтуға көмектеседі, бұл, өз кезегінде, спортшыға одан да белсенді жаттықтыруға және жарыста ішкі қорларын толық шектеусіз қолдануға мүмкіндік береді.</p>
                    <p>Үш басты фактор: тамақ, жаттықтыру және дем алу/қалпына келтіру біртұтас қарастырылуы тиіс, себебі олар спортшылардың жұмыс қабілеттілігіне айтарлықтай әсер етеді. «Жұмыс қабілеттілігінің үшбұрышы» жан-жақты болып табылады және бір жақтың өзгеруі екі құрамдас бөліктің өзгеруіне әкеледі.<br />Мысалы, жаттықтырулар саны және қарқындылығы ұлғайғанда тамақтың және оның энергия сыйымдылығы, сондай-ақ демалыс және қалпына келу шараларының уақытын ұлғайтуды ойластыру қажет. </p>
                    <p>Спортшының төзімділігін дамытудың негізі ағзаның энергия теңгерімі болып табылады. Егер жас спортшы жаттықтырулардың саны мен қарқындылығына ара қатынасына сәйкес аз тамақтанса, энергия бұрын қалыптасқан қоректік заттардың қорларынан жұмсалады. Протеин «құрылыс материалы» сияқты емес, ал ағзаның энергиялық шығындарын өтейтін зат ретінде жұмсалатын жағдай орын алады.</p>
                    <p>Әр түрлі қызмет түрлерінде энергия шығындары әр түрлі болады. Ұзақ уақыт бойы бұлшықет топтардың үлкен бөлігін жұмсайтын бұлшықеттердің қарқынды жұмысы жоғары энергия шығындарын талап етеді. Кәсіби спортшы әдетте тәулігіне 3000-600 ккал жұмайды, ал қарқынды жаттықтыру және жарыс кезінде 8000 ккал-ға дейін. Жаттықтыру кезінде энергияны қажетсіну жарыспен салыстырғанда жоғары болады, мұнда спортшы энергия шығындарын өз шеберлігімен, рационалды техникамне және шеберлі тактикалық әрекеттерімен өтей алады.</p>
                    <p>Дұрыс ұйымдастырылған және үйлестірілген тамақтану тәртібі жас хоккейшіге жаттықтыру жүктеуін тиімді қабылдауға, тез қалпына келуге және жарыста өз потенциалын жүзеге асыруға көмектеседі.</p>
                    <p><strong>КЕЙБІР ТАМАҚ ӨНІМДЕРІНДЕ ЭНЕРГИЯ ҚҰРАМЫНЫҢ МЫСАЛДАРЫ </strong></p>
                    <table>
                        <tbody>
                        <tr>
                            <td>Қауыз, мюсли</td>
                            <td>40 г&nbsp;</td>
                            <td>168 ккал</td>
                        </tr>
                        <tr>
                            <td>Сұлы жармасының ботқасы </td>
                            <td>225 г</td>
                            <td>137 ккал</td>
                        </tr>
                        <tr>
                            <td>Нан мен пісірілген шұжық </td>
                            <td>1</td>
                            <td>316 ккал</td>
                        </tr>
                        <tr>
                            <td>Жұмыртқа&nbsp;</td>
                            <td>1</td>
                            <td>80 ккал</td>
                        </tr>
                        <tr>
                            <td>Алма&nbsp;</td>
                            <td>1</td>
                            <td>55 ккал</td>
                        </tr>
                        </tbody>
                    </table>
                    <p><strong><br />КӨМІРСУЛАР</strong></p>
                    <p>- көмірсулар: қант, крахмал, тағамдық талшықтар;<br />- қант және крахмал энергия береді, тағамдық талшықтар – асқазан ішіндегісінің көлемін береді.<br />- көмірсуларға бай өнімдер: күріш, макарон, нан, ботқа, бұршақ, жасымық, картоп, тамыр жемістер, көкөніс, жеміс-жидектер;<br />- гликоген түрінде ыдыраған көмірсулардың бөлігі ағзада қанда қант құрамын сақтау үшін және миды және жүйке жүйесін қажетті энергия деңгейін сақтау үшін пайдаланады;<br />- бұлшықет гликогені – бұлшықет жұмысы кезінде ең қолжетімді энергияның қоры.</p>
                    <p>Спортшының тәулік ішінде көмірсуларды қажетсіну көлемі: салмақтың 1 кг-на 6-10 г. <br />Құрамында баяу гликоген бар өнімдер спортшылар үшін ең пайдалы әрі тиімді болып табылады: күріш және қатты сұрыптардан жасалған макарон.</p>
                    <p><strong>ПРОТЕИНДЕР</strong></p>
                    <p>Басты функция: ағзаның барлық жасушаларын қалпына келтіру және сақтау.<br />Спортшылардың протеиндерді қажетсіну көлему: тәулігіне салмақтың 1 кг-на 0,8 – 1,6 г.<br />Жоғары биологиялық құндылыққа ие протеиндер етте, балық етінде, жұмыртқада, сүтте, ірімшікте бар.<br />Протеин ағзаға тағамдық қосымшалардан емес, табиғи өнімдерден ТҮСУІ ТИІС. </p>
                    <p><strong>МАЙЛАР</strong></p>
                    <p>Өсімдік және жануар майлары болады.<br />Біз энергияның 37% майлардан аламыз.<br />Құрамында майлар бар өнімдер: май, қаймақ, айран, ірімшік, шоколад, піспенан.   <br />Спортшылар үшін тұтыну нормасы: 30 – 35%. </p>
                    <p><strong>ДӘРУМЕНДЕР, МИНЕРАЛДАР ЖӘНЕ АНТИОКСИДАНТТАР</strong></p>
                    <p>А, D, E, K дәрумендері – майда еритін және ағзада сақталатын.<br />В және С дәрумендері суда ериді және ағзадан тез шығады.<br />Дәрумендердің көбі ағзадан еркін радикалдарды шығару үшін антиоксидант қызметін атқарады.</p>
                    <p><strong>СҰЙЫҚТЫҚ</strong></p>
                    <p>Ауыр физикалық жаттықтыру кезінде дене массасынан 1-2% сұйықтықты жоғалтуға болады, ал жұмыс қабілеттілігі 75-80% төмендеуі мүмкін. <br />Күш түсіру кезінде сұйықтықтың қолайлы температурасы - +15. <br />Әр 15-20 минут сайын 150 г кіші мөлшермен ішкен дұрыс. <br />Жасөспірімдерге Кока-Кола, Пепси-Кола, Фанта, Спрайт және т.б. жойып, спорт немесе газдалған сусындарды емес, қарапайым суды ішу ұсынылады. <br />Сергітетін, бірақ тамақтан темірдің сіңуіне көмектеспейтін шай мен кофені байқап ішу қажет.</p>
                    <p><strong>ЭНЕРГИЯ ҚОРЛАРЫ ҚАЛАЙ ҚОЛДАНЫЛАДЫ </strong></p>
                    <p>Бұлшықеттермен жұмсалатын бірден-бір энергия  - АТФ.<br />8-10 секунд бойы жұмыс істегенде тез энергия үшін АТФ қолданылады (анаэробты жұмыс). <br />Ұзақ белсенді жұмыс кезінде гликоген және майлар жұмсалады.<br />Гликоген және АТФ хоккейде басты энергия қорлары болып табылады. </p>
                    <p><strong>ГЛИКОГЕН ҚОРЛАРЫН ТОЛТЫРУ</strong></p>
                    <p>Гликоген қорларын толтыру үшін 1-2 күн қажет.<br />Жарыс кезінде ойынға 2-3 сағат бұрын тамақ ішу және құрамында тез гликоген, талшықтарға бай нанды, бұршақты, жасымықты, жаңа піскен көкөністерді және қатты татымды тамақ өнімдерін жою қажет.<br />Ойыннан кейін жемісті сусынмен бір бутерброд немесе банан жеп, бір сағат ішінде басты тамақты жеу қажет.  </p>
                    <p><strong>ЖАС ХОККЕЙШІНІҢ ҮЛГІЛІ КҮНДІЗГІ РАЦИОНЫ</strong></p>
                    <p>Таңғы ас: сұлы жармасының, ұнтақ немесе күріш ботқасы, мюсли, сүт, айран, шырын, йогурт, тосап, жидектер, нан, балқытылған ірімшік, гамбургерлерге арналған ет, қияр, қызанақ, тәтті бұрыш. <br />Түскі және кешкі ас: балық еті, ет, ет котлет, макарон, көкөніс, күріш, жидектер, спагетти, брокколи, құс еті, сүт, балмұздақ, салат, картоп, тамыр жемістері, жұмыртқа.<br />Бесіндік: йогурт, мәуіз, жүзім, сүт, кілегей қосылған сүзбе, жидекті кисель.  </p>
                    <p><strong>ҚОРЫТУ УАҚЫТЫ</strong></p>
                    <p>30 мин – глюкоза, таңғы асқа сусын;<br />30-40 мин – шай, кофе, майлы емес сүт, майлы емес сорпа;<br />1-2 сағат – майлы сүт, йогурт, шоколад, майлы емес ірімшік, ақ нан, шала пісірілген жұмыртқа, картоп пюресі, суға пісірілген күріш, суға пісірілген балық, жидекті компот;<br />2-3 сағат – майлы емес ет, пісірілген көкөніс, макарон, жұмыртқа, омлет, мәуіз;<br />3-4 сағат – ірі үгінді нан, майлы сүзбе, жаңа піскен жидек, бұқтырылған көкөніс, жасыл салат, қуырылған ет, ветчина;<br />4-5 сағат – қуырылған ет және балық еті, бұршақ, тартылған етпен соус;<br />5-6 сағат – бекон, сүрленген ақсерке, май ішінде тунец, картоп чипстері;<br />8 сағатқа дейін – май ішінде сардина, қырыққабаттың кейбір сұрыптары.<br />Рационнан жою: кетчуп және майонез!</p>",
            "psychology_content" => "<p><strong>ПСИХОЛОГИЯНЫҢ ДА ДАЙЫНДЫҚТА РӨЛІ КЕМ ЕМЕС.</strong></p>
                    <p>Спорт-психологиялық дайындықтың элементі жаттықтырушылар мен тәрбиеленушілер ата-аналарының болжалдарына байланысты болады. Көбінесе мүдделер сәйкес келмейді, бұл, өз кезегінде, спортшының эмоционалдық күйіне теріс әсерін тигізеді.<br>
                        Дайындық барысында жаттықтырушылар, ата-аналар және хоккейшілердің өзара әрекеттесудің тиімді процессін ұйымдастыру қажет.</p>

                    <p><strong>ХОККЕЙШІНІҢ ЖЕКЕ ТҰЛҒАСЫНЫҢ ДАМУЫНДА АТА-АНАЛАРДЫҢ МІНДЕТТЕРІ ТУРАЛЫ</strong><br>
                        Хоккей балаңызға мықты, епті, тез әрі төзімді болуға, ұжым ішінде өмір сүруге және еңбектенуге үйретеді, тәртіптілік, батылдық, шыдам және өз-өзін ұстау сияқты маңызды қасиеттерді дамытады, нағыз мықты мінезді тәрбиелейді. Сондықтан жас отбасы үшін отбасы адал одақтасы болуы тиіс. Ата-аналар басты бес ережені сақтау тиіс.</p>

                    <p><strong style=\"color: rgb(0, 174, 239);\">Бірінші ереже:</strong><br>
                        <i style=\"color: rgb(0, 174, 239);\">Ата-аналардың хоккейге көзқарасы жас хоккейшінің мотивациясына әсер етеді.</i><br>
                        Баланы секцияға бергеннен кейін назардың тапшылығы және ата-аналардың енді хоккейге байланысты барлық сұрақтар енді оларға қатысты емес деген көзқарастары немесе ата-аналардың тым көп табандылық көрсетуі бірдей дәрежеде зиянды. <br>
                        Алтын ортаны табуға тырысып көріңіз: баланың спорт өміріне қызығушылық көрсетіңіз, балаңызбен жеңіске бірге қуанып, сәтсіз жағдайларда қолдау көрсетіңіз. Бірақ спорт мектепте балаңыздың жаттықтырушысы бар екенін ұмытпаңыз, сондықтан үйде оған тағы бір тәлімгер емес, түсінетін ата-ана қажет. </p>

                    <p><strong style=\"color: rgb(0, 174, 239);\">Екінші ереже:</strong><br>
                        <i style=\"color: rgb(0, 174, 239);\">Денсаулық – жас спортшының кілтті факторы болып табылады. </i><br>
                        Жақсы хал-жайдың және физикалық денсаулықтың кепілі – пайдалы тамақтану! «Фастфудты» жойыңыз, тамақтану рационына дәрумендерді, сүт өнімдерін, жеміс-жидектерді, жаңғақтарды қосыңыз. «Күн тәртібін» сақтау маңызды, демалыс күндерін қоса. Балаңыздың компьютермен ойнау және теледидарды көрумен уақытты өткізуіне шектеу қойыңыз. <br>
                        Балаға көбірек уақыт бөліп, демалыс күндері хоккейден алаңдатуға тырысыңыз; кинотеатр, саябаққа барыңыз – бұл баланың ішкі шиеленісін, мазасыздануын төмендетеді. </p>

                    <p><strong style=\"color: rgb(0, 174, 239);\">Үшінші ереже:</strong><br>
                        <i style=\"color: rgb(0, 174, 239);\">Хоккей – табыс өз-өзін жеңуден басталатын спорт.</i><br>
                        Жоғары нәтижелерге жету үшін жас хоккейші көп еңбектенуі, еңбекқорлық, шыдамдылық, тәртіпті, дербестілікті дамытуы тиіс. Балаңызға күнді жоспарлауға және дайындаған жоспарды орындауға көмектесіңіз. Тек Сіздің көмегіңізбен ол тәртіпке, ұқыптылыққа және өзіндік тәртіпке үйреніп, көп нәрсені жасауға үлгеруге қол жеткізеді. Балаңызға өз басымен шешімдерді қабылдауға және пайда болатын мәселелерді шешуге жол беріңіз. Кей-кезде балалар арасында пайда болатын тартысты жағдайларға араласпай, жеке өз басымен шешуге жол беріңіз. Егер олар мәселені өздері шеше алмайтынын көрсеңіз, кеңес беріңіз немесе жаттықтырушымен бірге шешу жолдарын талқылап көріңіз.</p>

                    <p><strong style=\"color: rgb(0, 174, 239);\">Төртінші ереже:</strong><br>
                        <i style=\"color: rgb(0, 174, 239);\">Жас спортшы екі мектепте оқуды қиыстыра алуы тиіс</i><br>
                        Спорт баланың денсаулығын нығайтып, жұмысқа қабілеттілігін дамытады, ол өмірге жауапкершілікпен қарай бастайды, бұл қасиеттер оған оқуда көмектеседі. Спорт және жалпы білім мектебін қиыстыру – бала үшін аса қиын мәселе. Екі мектепте де тапсырмалар ұлғайғанда, сабақтар мен жаттықтыруларға емтихандар және жарыстар қосылғанда, бұл қатты байқалады. Ата-аналардың міндеті – екі мектептің маңыздылығы бірдей екенін көрсету. Мектепте және спортта оқуды қиыстыруды үйреніп алғаннан кейін балаңыз жаттықтыруларды және жоғары оқу орнында оқуды қиыстыра алатыны ықтимал.

                    <p><strong style=\"color: rgb(0, 174, 239);\">Бесінші ереже:</strong><br>
                        <i style=\"color: rgb(0, 174, 239);\">Ата-аналардың жеке үлгісі және қолдауы – жас хоккейші табысының маңызды факторлары</i><br>
                        Балалардың көбі ата-ананың пікірін ерекше назармен тыңдайды, олар ата-аналардың айтқан сөздерін ғана емес, іс жүзінде әрекеттерін бағалап, қайталайды. Өзіңіздің әрекеттеріңізге және сөзіңізге деген назар – тұлғаны дұпыс тәрбиелеудің кепілі <br>
                        Сіз балаңызды күн және тамақтану тәртібін сақтауға көмектесуіңіз, оны жеңіске ынталандыруға, сонымен қатар оның жеңістеріне қуанып қана қоймай, жеңіліс тапқан кезде де қолдау көрсетуіңіз тиіс. Сәтсіздікке ұшыраған кезде балаңызды сынға алмаңыз.
                        <br>
                        Өзіне деген сенімділікті күшейтуге тырысыңыз. Қолдау атмосферасында өсетін бала өз-өзіне сенімді болуға үйренеді. Балаңызды сіздің көзқарасыңыз бойынша одан табысты команда мүшелерімен салыстырмаңыз.
                        <br>
                        Одан балаңыздан көре алмаушылық сезімі пайда болуы мүмкін.</p>

                    <p><strong style=\"color: rgb(0, 174, 239);\">Жаттықтырушының жеке тұлғасын талқылаудың қажеті жоқ. </strong><br>
                        Жаттықтырушы әр спортшы үшін беделді тұлға болуы тиіс! Сабыр жинап, нәтижелерді күтіңіз. Балаңызды Сіз үшін орташа болатын нәтижелер үшін сынға алмаңыз. Әр нәрсе өз уақытында екенін есіңізде сақтаңыз.<br>
                        Жас хоккейшінің ата-анасы болу – үлкен жауапкершілік. Бірақ кейбір әкелер және аналар осы сөздерді дәлме-дәл түсінеді.   </p>

                    <p><strong style=\"color: rgb(0, 174, 239);\">Нәтиженің соңына түспеңіз. </strong><br>
                        Балаларды тым көп жаттықтыруға мәжбүрлеудің қажеті жоқ. Уақыты келгенде, олар көп еңбектену қажет екенін және бұл өз жемістерін беретінін түсінеді. Балалық шақ рақаттылыққа толы болуы тиіс. Егер балаңыз таңертең мектеппен салыстырғанда жаттықтыруға жақсы тұрса, сабаққа температурамен баруға сұранса, Сіз барлығын дұрыс жасадыңыз. Үлкен хоккейші команда ішінде бәрінен тез сырғанайтын немесе ойын барысында үш гол соғатын ойыншы емес, сабақтан ляззәт алатын, өз мақсатын жақсы білетін ойыншы болады. Ата-аналар, Сіз балаңыздың өсуі үшін дұрыс жағдай жасап, ойынға сүйіспеншілікті, еңбекқорлықты дамытып, жол бойы қолдау қажет.</p>",
            "psychology_outro" => "<p><strong> Хоккейлік отбасының бір бөлігі болыңыз!</strong></p>
                        <p><strong>БІЗ ЖАҢА СПОРТШЫЛАР ҰРПАҒЫН <br>
                                КҮТУДЕМІЗ!</strong></p>"
        ],
        "articles" => [
    "title" => "Жаңалықтар",
    "published" => "Жарияланды",
    "share" => "Бөлісу",
    "categories" => "Категории",
    "all_news" => "Барлығы",
    "news_articles" => "Жаңалықтар",
    "news_videos" => "Бейне",
    "news_albums" => "Фотографиялар",
    "detail_article" => "Әрі қарай оқу"
],
        "videos" => [
    "watch" => "Қарау"
],
        "albums" => [
    "detail" => "Альбомға көшу",
    "published" => "Опубликовано",
],
        "modals" => [
    "write_us" => "Бізге жазыңыз",
    "name" => "Т.А.Ә.",
    "phone" => "Телефон нөмірі",
    "email" => "E-mail",
    "message" => "Сіздің хабарламаңыз",
    "send" => "Жіберу",
    "try_lesson_title" => "Сынамалы сабаққа жазылу",
    "send_write" => "Жазылу  ",
    "success_message" => "Ваше сообщение успешно отправлено"
],
        "footer" => [
    "description" => "«Қазақстанның шайбалы хоккей федерациясы»<br/>республикалық қоғамдық бірлестігі",
    "address" => "Мекенжайы: Нұр-Сұлтан қ., Қонаев көш., 12/1, кеңсе 508"
],
        "regions" => [
            "aktobe" => "Ақтөбе",
            "aktobe_region" => "Ақтөбе облысы",
            "almaty" => "Алматы",
            "almaty_region" => "Алматы облысы",
            "karaganda" => "Қарағанды",
            "karagandy_region" => "Қарағанды облысы",
            "kostanay" => "Қостанай",
            "kostanay_region" => "Қостанай облысы",
            "kyzilorda" => "Қызылорда",
            "kyzilordy_region" => "Қызылорда облысы",
            "aktau" => "Ақтау",
            "mangistau_region" => "Маңғыстау облысы",
            "pavlodar" => "Павлодар",
            "pavlodar_region" => "Павлодар облысы",
            "petropavlovsk" => "Петропавл",
            "nk_region" => "Солтүстік Қазақстан облысы",
            "ust_kamenogorsk" => "Өскемен",
            "wk_region" => "Батыс Қазақстан облысы",
            "uralsk" => "Орал",
            "ek_region" => "Шығыс Қазақстан облысы",
            "atyrau" => "Атырау",
            "atyrau_region" => "Атырау облысы",
            "taraz" => "Тараз",
            "zhambyl_region" => "Жамбыл облысы",
            "shymkent" => "Шымкент",
            "turkestan_region" => "Түркістан облысы",
            "nur_sultan" => "Нұр-Сұлтан",
            "akmola_region" => "Ақмола облысы"
        ]
    ],
];
